export default {
  welcome: `いらっしゃいませ`,
  navbar: {
    home: {
      home: "トップページ",
      news: "ニュース",
    },
    overview: {
      overview: "会社概要",
      company: "会社概要",
      history: "沿革",
      philosophy: "理念・社訓",
      greeting: "ご挨拶",
      employment: "採用情報",
    },
    business: {
      business: "事業内容",
      product: "研究開発",
    },
    joinus: "参加しませんか",
    contact: "コンタクト",
  },
  index: {
    paragraph1: `全従業員の物心両面の幸福の追求する。
    お客様に最高のICTサービスを提供し、
    平和で住み易い社会の実現に貢献します。`,
    paragraph2: `我々は、上記の経営理念の下に社員一同成長していき、そして世の中に貢献していく企業であり続けるために日々研鑽を積み重ねております。
    　また、「物をつくる前にまず人をつくる」の考えの下に、人材育成を重要なテーマの一つとしています。
    　技術を学び、哲学を学ぶ。そうして成長した社員一人一人が自主的に、時には集まって学ぶことでさらに成長していきます。
    その社員が協力し合うことで、力はより大きな力となり世の中に貢献していける企業となります。`,
    card_head: `パートナー様募集`,
    card_title: `パートナーを募集しております。`,
    card_text: `	当社では、共にソフトウェア開発を行っていただけるパートナー企業を募集しております。
    当社の業務分野に興味を持たれたり、ご協力いただける可能性がある場合には、ご検討をお願いします。
    私たちは、お客さまが満足頂ける技術提供のためには、自社にこだわることなく、
    広く柔軟にビジネスパートナーを求めて、協業の関係を築いていこうと考えています。

    共にビジネスチャンスの獲得や事業強化を目的としたパートナーシップを結び、
    お互いの技術とノウハウを共有してビジネスチャンスを拡大し、共に成長していきませんか。`,
    btn_inquiry: ">> お問い合わせフォーム",
  },
  register: {
    card_head: `フォーム入力の流れ`,
    card_text1: `下記の空欄に必要事項をご入力いただき、入力チェック欄で確認ください。
    入力内容に間違えがなければ「送信」ボタンをクリックしてください。
    折り返し担当者よりご連絡をいたします。
    お返事にお時間がかかる場合がございます。
    お急ぎの方・ご予約はお電話にてお願いいたします。`,
    card_text2: `TEL 075-256-7872`,
    card_text3: `※ 印の項目は必ずご入力ください。.`,
    name: `※お名前`,
    first_name: `名`,
    name_furigana: `フリガナ`,
    middle_name: ``,
    family_name: `姓`,
    age: `年齢`,
    sex: `性別`,
    male: `男性`,
    female: `女性`,
    country: `国名`,
    postcode: `郵便番号`,
    addressn: `※住所`,
    address: `住所`,
    telphone: `※電話番号`,
    email: `※eメールアドレス`,
    matter: `お問い合わせ内容`,
    send: `送信`
  },
  overview: {
    title: `会社概要`,
    comp_name: {
      head: `会社名	`,
      text: `エクセレンス株式会社（Excellence Co., Ltd.）`,
    },
    location: {
      head: `所在地`,
      text: `〒604-8155　京都市中京区占出山町３１１ アニマート錦2F`,
    },
    establish: {
      head: `設立`,
      text: `1989年12月20日 （平成元年12月20日）`,
    },
    capital: {
      head: `資本金	`,
      text: `10,000,000 円`,
    },
    president: {
      head: `代表取締役	`,
      text: `徳増 篤律`,
    },
    num_employees: {
      head: `従業員数	`,
      text: `24名（2022年3月現在）`,
    },
    member_organize: {
      head: `加盟団体	`,
      text1: "京都市ベンチャービジネスクラブ",
      text2: "京都商工会議所",
    },
    bank: {
      head: `取引銀行	`,
      text1: "京都中央信用金庫",
      text2: "京都銀行",
      text3: "京都信用金庫",
    },
    business_regis: {
      head: `事業者登録	`,
      text: `一般労働者派遣事業者免許　派２６－３００５３２`,
    },
    btn_history: "沿革",
  },
  history: {
    title: `沿革`,
    row1: {
      year: `1989年12月	`,
      text: `資本金２００万円で株式会社として発足`,
    },
    row2: {
      year: `1990年	`,
      text: `中小企業向け販売・在庫・物流管理等のシ ステム開発の携わる`,
    },
    row3: {
      year: `1997年	`,
      text: `清涼飲料メーカーの大型自動倉庫システム開発に参画`,
    },
    row4: {
      year: `1999年	`,
      text: `ガス会社向け総合供給監視システム開発に参画`,
    },
    row5: {
      year: `2001年	`,
      text: `自治体向け防災システム開発の受託開発`,
    },
    row6: {
      year: `2002年	`,
      text: `繊維商社向在庫管理システム開発を受託開発`,
    },
    row7: {
      year: `2003年6月	`,
      text: `資本金１０００万円へ増資すると共に株式会社へ組織変更`,
    },
    row8: {
      year: `2004年	`,
      text: `特定労働者派遣事業者登録　特２６－０１－００４２`,
    },
    row9: {
      year: `2005年	`,
      text: `自治体向け防災システム開発の受託開発`,
    },
    row10: {
      year: `2007年～	`,
      text1: `インターネットバンキング、生保関連、カーナビ等のシステム`,
      text2: `オンサイト開発に技術者多数が参画`,
    },
    row11: {
      year: `2008年～	`,
      text: `PC向け、携帯電話向けの種々のサイトをPHPやJAVAで開発中`,
    },
    row12: {
      year: `2010年10月22日～26日	`,
      text: `上海万博へセキュリティシステム出展`,
    },
    row13: {
      year: `2012年	`,
      text: `タイ現地法人 事務所設立`,
    },
    btn_overview: " 会社概要",
  },
  motto: {
    philosophy: {
      header: `経営理念`,
      // topic 1
      topic1: `全従業員の物心両面の幸福の追求`,
      topic1text1: `　エクセレンスの全従業員、経営者も一技術者も含め、そこに集い仕事をする人々全員の精神的、物質的な幸福の追求であり。`,
      topic1text2: `　つまり、我々が目指す物心両面の幸福とは、経済的な安定や豊かさを求めていくと共に仕事の場での自己実現を通して、生きがいや働き甲斐といった人間としての心の豊かさを求めていくものです。`,
      // topic 2
      topic2: `豊で住みやすい社会の実現に貢献する`,
      topic2text1: `　顧客や地域社会、地球環境までを含め我々の周りが我々の営々とした地道な努力、即ち企業活動の実現によってより良くなってもらいたいとの願いがこめられています。`,
      topic2text2: `　また、我々が常に技術を磨き、次々と優れたソフトウェアを世に送り出す事によって、科学技術の進歩に貢献すると共に会社として利益と上げ続け、多くの税金を納めることなどを通じて公共の福祉増進に貢献していくのです。`,
      // topic 3
      topic3: `利他の心`,
      topic3text1: `　自分以外をより良くにするという利他の思想がバックボーンになっています。他を幸せにすることにより自分達も良くなる、幸福になるという道です。`,
      topic3text2: `　その利他の精神のみが持続的発展を可能にするのであって、それらの理念を実現するべく行動するのが我々エクセレンスの目的であるということです。`,
    },
    motto: {
      header: `社是`,
      topic1: `敬天愛人`,
      topic2: `「南洲翁遺訓」`,
      text1: `道というのはこの天地のおのずからなるものであり、人はこれにのっとって行うべきもの
      であるから何よりもまず、天を敬うことを目的とすべきである。`,
      text2: `天は他人も自分も平等に愛したもうから、自分を愛する心をもって人を愛することが肝要である。`,
      text3: `　「敬天愛人」とはどういうことか現代的にもう少し解りやすくいうと`,
      text4: `会社やチーム、家庭などのある団体の中において、`,
      text5: `各々自分の欲、自分のわがままと言ったものを少しずつ抑えるということです。`,
      text6: `　大変難しいことですが社員一同で実現を心がけることによって
      こころを高め、精神的な豊かさを体現できることにつながると思うのです。
      `,
    },
  },
  greeting: {
    card_head: `ご挨拶`,
    pic_name: `エクセレンス株式会社 社長`,
    pic_title: `徳増 篤律`,
    greeting1: `私どもエクセレンスは1989年12月に`,
    greeting2: `全従業員の物心両面の幸福の追求すると共に
    お客様に最高のICTサービスを提供し、
    平和で住み易い社会の実現に貢献します。`,
    greeting3: `という経営理念の下に設立されました`,
    text1: `　設立当初は、パソコン上で動作する小さなシステム開発を手掛けておりました。
    非破壊検査装置用のガンマ線軌道シミュレーションシステムの構築や、データ収集のデータロガーシステム等です`,
    text2: `　次に、オフコンという当時のパソコンより少しだけ高機能なサーバー機上で、企業向けの販売管理や在庫管理システムの構築のお手伝いさせていただいてました。`,
    text3: `　その後、大型汎用コンピューター上で住宅CAD部材展開システム開発や、自動倉庫搬送システム等の大型プロジェクトに参画させていただく等徐々に得意分野を拡大していきました。`,
    text4: `　当時から現在までバブル崩壊あり、ITバブルショックあり、リーマンショック有り、いろいろ有りましたが一貫してこの経営理念の下、地道に努力を重ねて参りました。`,
    text5: `　21世紀に入り、更に変化の速度を増して来てる社会ではありますが、更に人類社会の進歩発展に貢献と世のため人の為になる企業を目指し精進努力を重ねて参ります。`,
  },
  employment: {
    pic_name: `エクセレンス株式会社 社長`,
    pic_title: `徳増 篤律`,
    topic: `熱意あるパートナーを 求めています`,
    text1: `IＴコンサルティングとソフトウェアの企業というと、「技術は苦手」とか「自分は文科系」と思われるかもしれません。
    しかし、ＩＴやソフトウェアは、「改革という目的のための道具」にすぎません。`,
    text2: `　その道具を磨きあげ進化させるためには、孤高のテクノロジーが求められ、我々も常にそれを追究しているわけです。
    しかし、一方でそれ以上に私たちが求められるのは、改革という目的に向けて問題点を把握し、解決に導く能力とチャレンジ精神なのです。
    皆さんの先輩でも、文科系出身でありながら、システム開発の中核を担っている人もいますし、逆に理系出身でも「営業の鬼」になっている人もいます。`,
    text3: `　自分の可能性や能力を「型にはめる」ことはしないで下さい。
    これからの日本企業が、世界的な競争に勝ち残っていくためには、「守り」に入ることは許されません。`,
    job1: `新卒採用`,
    job2: `中途採用`,
    job3: `社員インタビュー`,
  },
  campus: {
    first_box: {
      card_head: `新卒採用`,
      card_topic: `新しいビジネスの創造`,
      text: [
        `現在の世界経済は、予測がつきにくい状況です。
        今売っている商品が明日は売れなくなるということも十分にあり得ることです。
        このため、わが社では全社員が新しいビジネスのアイデアを日々考え続けることが、
        会社を永続させるために必要なライフワークと考えています。`,
        `誰もやったことがなく、多くの人々に夢と感動を与えられるサービスを自ら生み出す。
        ビジネスチャンスの発見から計画、立ち上げ、そして実際に収益を上げていく。
        一つのアイデアから新しいビジネスモデルを創造していきたい。
        そういった熱意とやる気のある方を歓迎します。`,
      ],
    },
    second_box: {
      card_head: `採用条件`,
      row1: {
        head: `職種	`,
        text: `ソフトウェア技術職、技術営業職`,
      },
      row2: {
        head: `仕事内容	`,
        text: [
          `◉ コンピュータシステムの設定・開発・保守・運用・管理`,
          `◉ ソフトウェアの設計・開発`,
          `◉ ネットワークの設計・開発`,
          `◉ Webサイトの構築、制作`,
        ],
      },
      row3: {
        head: `求める人材	`,
        text: [
          `◉ 心身壮健且つ素直である程度体力がある`,
          `◉ 新聞や歴史書等を読むのが好きで人の話もきちんと聞ける`,
          `◉ 自分の頭で考え独創性を重んじる（むやみにGoogleに頼らない）`,
          `◉ プレッシャーにある程度強く向上心がある`,
          `◉ 協調能力高く社会貢献意欲の高い人`,
        ],
      },
      row4: {
        head: `スキル条件	`,
        text: [
          `◉ パソコンやスマホ、タブレット端末等を扱うのが好きな人`,
          `◉ 今まで、C/C++やJavaでのプログラム作成経験があると尚良い`,
          `◉ DBやSQL、オブジェクト指向の意味が分かると尚良い`,
          `◉ 経済産業省の基本情報処理技術者、ソフトウェア開発技術者の有資格者は尚良`,
        ],
      },
      row5: {
        head: `募集人数	`,
        text: `若干名`,
      },
      row6: {
        head: `対象`,
        text: [
          `大学院、大学、コンピュータ高等専門学校 2023年春卒業予定者`,
          `※留学生可（日本語1級、27歳未満）`,
          `※第二新卒可`,
          `※文理不問`,
        ],
      },
    },
    third_box: {
      card_head: `待遇`,
      row1: {
        head: `社会保険	`,
        text: `完備（雇用保険、労災保険、健康保険、厚生年金保険）`,
      },
      row2: {
        head: `賃金形態	`,
        text: `月給制（月末〆、翌月15日払い）`,
      },
      row3: {
        head: `基本給	`,
        text: [
          `大学院卒	`,
          `大卒`,
          `短大・専門卒	`,
        ],
        salary: [`200,000円`, `196,000円`, `186,000円`],
      },
      row4: {
        head: `昇給・賞与	`,
        text: [
          `昇給：年１回（内訳は実績による）`,
          `賞与：年２回（約2か月分/年）`,
        ],
      },
      row5: {
        head: `諸手当	`,
        text: [
          `通勤手当`,
          `職務手当`,
          `残業手当`,
          `資格取得祝い手当`,
        ],
      },
      row6: {
        head: `休日・休暇	`,
        text: [
          `◉ 完全週休2日制（土日祝）`,
          `◉ 年間休暇日数　約120日程度`,
          `※その他：会社指定日・年末年始・GW・夏期休暇・年次有給休暇など`,
        ],
      },
      row7: {
        head: `勤務時間	`,
        text: [
          `9:00-18:00（休憩 1時間）`,
          `※常駐先により若干異なる場合あり`,
        ],
      },
      row8: {
        head: `勤務地	`,
        text: `本社（研修終了後は京都本社、京都・大阪・滋賀の顧客先）`,
      },
      row9: {
        head: `諸制度	`,
        text: [
          `資格取得奨励金制度`,
          `慶弔見舞金`,
        ],
      },
      row10: {
        head: `備考`,
        text: [
          `◉ 常駐先でのオンサイト作業がメインになります`,
          `◉ 常駐先は自宅から片道約1.5h以内の範囲内です（平均1h）`,
          `◉ 入社後は京都本社で新入社員研修を行います`,
          `◉ 東京、中国、東南アジア、アメリカへの出張もありえます（短期～長期）`,
          `◉ 試用期間あります（状況に応じて3か月～6か月）`,
          `◉ 英語が話せる方優遇いたします`,
        ],
      },
    },
    fourth_box: {
      card_head: `応募書類`,
      text: [
        `下記書類を弊社まで郵送ください。`,
        `※なお、応募の際は弊社「プライバシーポリシー」 をお読みになり、同意の上でお申込ください。`,
        `1.手書き写真付履歴書（A4、希望職種を記載のこと）※ワープロ書き無効`,
        `2.卒業見込証明書（既卒の場合は卒業証明書）`,
        `3.成績証明書`,
        `4.3か月以内の健康診断書（写し可）`,
        `5.志望動機（400字程度）`,
        `6.卒業研究の内容 (400字以内）`,
        `送り先`,
        `◉ 〒604-8155`,
        `京都市中京区占出山町311番地　アニマート錦2F`,
        `採用担当：徳増 篤律`,
        `◉ TEL:075-256-7872`,
        `◉ FAX:075-256-9052`,
        `◉ mail: recruit@1excellence.com`,
        `受付時間`,
        `◉ 9:00-18:00土日・祝日を除く`,
        `備考`,
        `◉ 不明点やご質問などありましたらお気軽に採用担当までご連絡ください。`,
      ],
    },
  },
  midcareer: {
    first_box: {
      card_head: `中途採用`,
      card_topic: `新しいビジネスの創造`,
      text: [
        `現在の世界経済は、予測がつきにくい状況です。
        今売っている商品が明日は売れなくなるということも十分にあり得ることです。
        このため、わが社では全社員が新しいビジネスのアイデアを日々考え続けることが、
        会社を永続させるために必要なライフワークと考えています。`,
        `誰もやったことがなく、多くの人々に夢と感動を与えられるサービスを自ら生み出す。
        ビジネスチャンスの発見から計画、立ち上げ、そして実際に収益を上げていく。
        一つのアイデアから新しいビジネスモデルを創造していきたい。
        そういった熱意とやる気のある方を歓迎します。`,
      ],
    },
    second_box: {
      card_head: `採用条件`,
      row1: {
        head: `職種	`,
        text: `プログラマー、システムエンジニア、システム営業`,
      },
      row2: {
        head: `雇用形態	`,
        text: `正社員、希望により契約社員`,
      },
      row3: {
        head: `仕事内容	`,
        text: [
          `◉ コンピュータシステムの設定・開発・保守・運用・管理`,
          `◉ ソフトウェアの設計・開発`,
          `◉ ネットワークの設計・開発`,
          `◉ Webサイトの構築、制作`,
        ],
      },
      row4: {
        head: `求める人材	`,
        text: [
          `◉ 心身壮健且つ素直である程度体力がある`,
          `◉ 新聞や歴史書等を読むのが好きで人の話もきちんと聞ける`,
          `◉ 自分の頭で考え独創性を重んじる（むやみにGoogleに頼らない）`,
          `◉ プレッシャーにある程度強く向上心がある`,
          `◉ 協調能力高く社会貢献意欲の高い人`,
        ],
      },
      row5: {
        head: `スキル条件	`,
        text: [
          `◉ 特に防犯用カメラ等での顔認識技術開発をやってみたい人`,
          `◉ RFID+GPS等でセキュリティシステム製品開発希望者`,
          `◉ ソフトウェア業界での営業経験者`,
          `◉ インフラ技術者（Unix Linux各種 WindowsServer）`,
          `◉ ネットワーク技術者`,
          `◉ RDB（Oracle、SQLServer、DB2等）の熟達者`,
          `◉ C#、C++、VB.NET、EJB等での開発経験`,
          `◉ JSP&Servlet、ASPなどのWeb系開発経験`,
          `◉ 組込系・制御系の開発経験`,
          `◉ 経済産業省の基本情報処理技術者、ソフトウェア開発技術者の有資格者は尚良`,
        ],
      },
      row6: {
        head: `募集人数	`,
        text: `若干名`,
      },
      row7: {
        head: `対象`,
        text: [
          `◉ 大学院、大学、コンピュータ高等専門学校既卒者`,
          `◉ 実務経験３年程度以上、あるいは同等の生産性を有する人`,
          `◉ 経験者は外国籍の方もOK（日本語１級以上）`,
          `◉ 実務経験５年程度以上、あるいは同等の生産性を有する人（契約社員）`,
          `◉ システム開発案件の提案営業や技術者派遣の営業として経験が3年以上ある人
          `,
        ],
      },
    },
    third_box: {
      card_head: `待遇`,
      row1: {
        head: `社会保険	`,
        text: `完備（雇用保険、労災保険、健康保険、厚生年金保険）`,
      },
      row2: {
        head: `賃金形態	`,
        text: `月給制（月末〆、翌月15日払い）`,
      },
      row3: {
        head: `基本給	`,
        text: [
          `※経験・実績・能力に応じて個別に決定します（応相談）`,
          `月給 200,000 円～400,000 円`,
          `(契約社員の参考月額報酬：300,000 円～600,000 円）`,
        ],
      },
      row4: {
        head: `昇給・賞与	`,
        text: [
          `昇給：年1回　（4月）、賞与：年2回（7月／12月）前年度実績による`,
          `(契約社員：昇給、賞与なし、給与に包含)`,
        ],
      },
      row5: {
        head: `諸手当	`,
        text: [
          `通勤手当`,
          `職務手当`,
          `残業手当`,
          `資格取得祝い手当`,
        ],
      },
      row6: {
        head: `休日・休暇	`,
        text: [
          `◉ 完全週休2日制（土日祝）`,
          `◉ 年間休暇日数　約120日程度`,
          `※その他：会社指定日・年末年始・GW・夏期休暇・年次有給休暇など`,
        ],
      },
      row7: {
        head: `勤務時間	`,
        text: [
          `9:00-18:00（休憩 1時間）`,
          `※常駐先により若干異なる場合あり`,
        ],
      },
      row8: {
        head: `勤務地	`,
        text: `本社（研修終了後は京都本社、京都・大阪・滋賀の顧客先）`,
      },
      row9: {
        head: `諸制度	`,
        text: [
          `資格取得奨励金制度`,
          `慶弔見舞金`,
        ],
      },
      row10: {
        head: `備考	`,
        text: [
          `◉ 常駐先でのオンサイト作業がメインになります`,
          `◉ 常駐先は自宅から片道約1.5h以内の範囲内です（平均1h）`,
          `◉ 入社後は京都本社で新入社員研修を行います`,
          `◉ 東京、中国、東南アジア、アメリカへの出張もありえます（短期～長期）`,
          `◉ 試用期間あります（状況に応じて3か月～6か月）`,
          `◉ 英語が話せる方優遇いたします`,
        ],
      },
    },
    fourth_box: {
      card_head: `応募書類`,
      text: [
        `下記書類を弊社まで郵送ください。`,
        `※なお、応募の際は弊社「プライバシーポリシー」 をお読みになり、同意の上でお申込ください。`,
        `1.手書き写真付履歴書（A4、希望職種を記載のこと）※ワープロ書き無効`,
        `2.職務経歴書`,
        `3.志望動機（400字以内）`,
        `送り先`,
        `◉ 〒604-8155`,
        `京都市中京区占出山町311番地　アニマート錦2F`,
        `採用担当：徳増 篤律`,
        `◉ TEL:075-256-7872`,
        `◉ FAX:075-256-9052`,
        `◉ mail: recruit@1excellence.com`,
        `受付時間`,
        `◉ 9:00-18:00土日・祝日を除く`,
        `備考`,
        `◉ 不明点やご質問などありましたらお気軽に採用担当までご連絡ください。`,
      ],
    },
  },
  business: {
    btn_moreinfo: `より詳しい情報`,
    card1: {
      title: `IT専門技術者派遣`,
      text: `	ご要望に合致した技術者をご提案します。
      分野問わず、新人からスキル経験豊富な技術者まで揃えております。
      まずはぜひお問い合わせください。`,
    },
    card2: {
      title: `パッケージ開発`,
      text: `弊社では各種業務用製品の開発を行っております。`,
      product: [
        `◉ 治療サポートアプリ`,
        `◉ 保税倉庫システム`,
        `◉ グループウェアシステム`,
        `◉ ホテル予約システム`,
      ],
    },
    card3: {
      title: `システム受託開発`,
      text: `	ご希望の予算に応じて、オフショア要員の参画によるコストダウンも可能です。
      フレキシブルなご提案が可能です。
      さらに、開発実績と類似するご案件であれば、より迅速な対応が可能です。`,
    },
    card4: {
      title: `オフショア開発`,
      text: `	開発を低予算に抑える秘訣は、タイ現地法人でのオフショア開発手法にあります。
      日本スタッフによる管理形式をベースとしており、高品質を同時実現いたします。`,
    },
    card5: {
      title: `アジア進出コンサルタント`,
      text: `タイでの現地法人開設、中国での事業実績をベースに、各種手続き・立地選定やオフィス開設にあたってのご準備のお手伝いをさせていただきます。`,
    },
    card6: {
      title: `英語/中国語/タイ語翻訳`,
      text: `	「日本語→他言語」「他言語→日本語」ともに翻訳対応可能です。
      日本語堪能な中国人・タイ人スタッフが在籍しており、安心品質で納品いたします`,
    },
    card7: {
      title: `新型コロナの影響で現在休止中です。Siam Orderサービス(タイ製品輸入代行)`,
      text: `タイでなければ売っていない製品の紹介と輸入代行をさせていただくサービスです。`,
    },
  },
  product: {
    pa_intro: `ご紹介: `,
    card1: {
      title: `治療サポートアプリ`,
      text: `
      患者の改善実感向上に焦点をあて開発したタブレットアプリケーションです。
      鍼灸院・カイロ・整体などでご利用いただけます。
      写真・動画・人体画像を患者ごとに保存し、編集や比較閲覧が可能です。`,
      intro: `動画で１分間体験できます。`,
    },
    card2: {
      title: `保税倉庫システム`,
      text: `緻密な在庫管理や作業連携をすべて自動化します。
      固定作業こそ機械の得意分野です。
      煩雑な事務作業への縛りやデータ管理に伴うリスクをお任せして、人件費削減を目指しましょう。`,
      intro: `どんな作業が自動化できるのか？`,
    },
    card3: {
      title: `グループウェアシステム　e-base(イーベース)`,
      text: `社内間の伝達や結束力の向上にお困りではないでしょうか？
      日報、週報、月報、総務管理、営業報告、管理者側フィードバックに至るまで、ログインひとつで行えます。`,
      intro: `ただいま、弊社で好評運用中のシステムです。`,
    },
    card4: {
      title: `ホテル予約システム`,
      text: `予約可能な部屋を簡単に検索することができます。
      部屋タイプ条件も任意で指定いただけます。
      カンタン携帯予約で、運営・顧客双方の手続きロスを解消します。`,
      intro: `どんなシステム？`,
    },
  },
  joinus: {
    card1: {
      title: `パートナー様募集`,
      sub_title: `パートナーを募集しております。`,
      text1: `当社では、共にソフトウェア開発を行っていただけるパートナー企業を募集しております。
      当社の業務分野に興味を持たれたり、ご協力いただける可能性がある場合には、ご検討をお願いします。
      私たちは、お客さまが満足頂ける技術提供のためには、自社にこだわることなく、
      広く柔軟にビジネスパートナーを求めて、協業の関係を築いていこうと考えています。`,
      text2: `共にビジネスチャンスの獲得や事業強化を目的としたパートナーシップを結び、
      お互いの技術とノウハウを共有してビジネスチャンスを拡大し、共に成長していきませんか。`,
    },
    card2: {
      left_side: [
        {
          title: `営業部（代表）`,
          text: `営業部への直接のお問い合わせは以下のメールアドレスへ。`,
          mail: `g-sales@1excellence.com`,
        },
        {
          title: `総務部（代表）`,
          text1: `総務部への直接のお問い合わせは以下のメールアドレスへ。`,
          mail1: `admin@1excellence.com`,
          text2: `採用に関する直接のお問い合わせは以下のメールアドレスへ。`,
          mail2: `recruit@1excellence.com`,
        },
        {
          title: `総合受付`,
          text: `上記以外のお問い合わせは以下のメールアドレスへ。`,
          mail: `excel@mbox.kyoto-inet.or.jp`,
          tel: `TEL 075-256-7872`,
          fax: `FAX 075-256-9052`,
        },
      ],
      right_side: {
        title: `募集要項`,
        table: [
          {
            head: `募集要項`,
            text: [
              `システム受託開発`,
              `ネットワーク構築・設計`,
              `運用管理及び導入展開`,
              `インターネット接続`,
              `ハードウェアの修理及び簡易ネットワーク構築`,
            ],
          },
          {
            head: `エリア・対象	`,
            text: `日本全国に所在地のある企業・法人様、個人の方`,
          },
          {
            head: `求めるスキル・経験	`,
            text: [
              `ソフトウェア・システム開発`,
              `（VB、C、JAVA、Perl、ORACLE　その他の言語）`,
              `基盤構築`,
              `プロジェクト管理`,
              `※上記に限らず、様々な技術を持った方からのご連絡をお待ちしております。`,
            ],
          },
        ],
        btn_inquiry: `>> お問い合わせフォーム`,
      },
    },
  },
  contact: {
    header: `コンタクト`,
    table: [
      {
        title: `Sales Department :`,
        mail: `g-sales@1excellence.com`,
      },
      {
        title: `General Affairs :`,
        mail: `admin@1excellence.com`,
      },
      {
        title: `Human Resource :`,
        mail: `recruit@1excellence.com`,
      },
      {
        title: `Other Inquiries :`,
        mail: `excel@mbox.kyoto-inet.or.jp`,
      },
    ],
    detail: [
      `エクセレンス株式会社`,
      `住所: 〒604-8155 京都府京都市中京区錦小路通烏丸西入占出山町311 アニマート錦 2F`,
      `電話: 075-256-7872`,
      `FAX: 075-256-9052`,
      `MailAddress: excel@mbox.kyoto-inet.or.jp`,
      `京都市営地下鉄烏丸線「四条」駅
      阪急京都線「四条烏丸」駅 ●22番出口より徒歩2分`,
    ],
  },
  policy: {
    card_topic: {
      head: `プライバシーポリシー`,
      text: `エクセレンス株式会社（以下、当社といいます）は、今日の高度情報通信社会において個人情報が重要な資産であることを理解し、個人情報を正しく扱うことが当社の重要な責務であると認識し、以下の方針に基づき個人情報の保護に努めることを宣言致します。`,
    },
    card_detail: {
      head: `プライバシーポリシー`,
      list: [
        `■　当社は、法令に定める場合を除き、個人情報を事前に本人の同意を得ることなく第三者に提供致しません。`,
        `■　当社は、個人情報の正確性及び最新性を保ち、安全に管理するとともに 個人情報の紛失、改ざん、漏えいなどを防止するため、必要かつ適正な情報セキュリティー対策を実現致します。`,
        `■　当社が取得した個人情報は、取得した際に示した利用目的もしくは、それと合理的な関連性のある範囲内で、 業務の遂行上必要な限りにおいて利用致します。
        また、個人情報を第三者との間で共同利用し、または、個人情報の取り扱いを第三者に委託する場合には、 共同利用の相手方及び第三者について個人情報の適正な利用を実現するための監督を行います。`,
        `■　当社は、個人情報保護に関する法令やその他の規範を遵守し、個人情報を適正に取り扱います。`,
        `■　当社が個人情報を取得する際には、利用目的を明確化するよう努力し、適正かつ公正な手段によって、個人情報を取得致します。`,
        `■　当社は、本人が個人情報について、開示・訂正・利用停止・消去などを求める権利を有していることを認識し、 個人情報相談窓口を設置して、これらの要求ある場合には、法令に従って速やかに対応致します。`,
        `■　当社は、業務上使用する個人情報の適正な取り扱いを実現するための体制を構築致します。`,
        `■　 当社は、この個人情報保護方針を実行するため、個人情報保護コンプライアンス・プログラムを策定し、 これを研修・教育を通じて社内に周知徹底させて実行し、継続的に改善することによって、常に最良の状態を維持致します。`,
      ],
    },
  },
  footer: {
    focus_topic: [`フォーカス・トピックス`, `ニュース`, `ブログ`],
    service_product: [
      `サービス・製品`,
      `事業内容`,
      `研究開発`,
      `タイ製品輸入代行`,
      `e-base`,
    ],
    company_guide: [
      `	会社案内`,
      `ご挨拶`,
      `会社概要`,
      `理念・社訓`,
      `プライバシーポリシー`,
      `採用情報`,
      `コンタクト`,
      `参加しませんか`,
    ],
    related_site: [`関連サイト`, `Excellence Siam`, `社員用e-base`],
  },

  empinter1: {
    role: `システム開発部`,
    name: `清水靖之`,
    headbox: `心（考え方）が大切であり、人としてどうあるべきかということがしっかりしていれば、 確実に成長することができます。`,
    row1head: `エクセレンスへ入社した動機は何ですか？`,
    row1detail: `社長の人柄でしょうか。面と向かって会話をすれば感じられると思います。 また、教育に力を入れていることや新入社員であっても活躍の場が与えられることが直接的な動機になりました。`,
    row2head: `今はどんな仕事をしてますか？`,
    row2detail: `顧客先に出向し、C#言語でWindowsアプリケーション開発をしています。地図関連のアプリケーションを開発しています。`,
    row3head: `入社後学んだ事は何ですか？`,
    row3detail: `フィロソフィ（経営哲学）です。 社員教育として定期的に勉強会を開催していますが、技術力を高めるといったものではなく、 フィロソフィの勉強が中心となっています。 技術力も仕事をしていく上で重要なことですが、仕事の中で身に付けることができます。 まずは心（考え方）が大切であり、人としてどうあるべきかということがしっかりしていれば、 確実に成長することができると考えています。`,
    row4head: `これまでの中で最も印象に残っていることは何ですか？`,
    row4detail: `何十万もするような研修に参加させて頂いたことです。 我が社では、個人が成長すれば会社が成長することに直結するという考えから教育に力を入れています。 内容も自分自身のためになることが多く、希望すれば様々な研修に参加することができます。`,
    row5head: `就職活動中の学生の皆さんへのメッセージ`,
    row5detail: "我が社では、新入社員であっても自分の力で提案や行動を起こすことができます。 やる気のある方は是非一緒に頑張りましょう。",
    row6head: `最後に、何でも言いたいこと書きたいこと`,
    row6detail: `業務内容や勤務地など気になることはたくさんあると思いますが、やはり一緒 に働く人が一番重要ではないでしょうか。 実際に会ってみて感じた印象を大切 に企業選びをして欲しいと思います。`,
    other: `他の社員のインタビューを見る`,
    otherdesc: `(クリックする度に表示が変わります)`
  },
  b1dispatch: {
    head: `IT専門技術者派遣`,
    firstbox: [
      `新人から経験者まで、優れたIT専門技術者をお届けいたします。`,
      `（京都・大阪・滋賀・東京・海外）`
  ],
  row1:
    {
      head: `新人から経験者まで`,
      detail: [
        `技術レベル・実績年数・予算・期間・人員数・年齢など、`,
        `ご要望に応じてフレキシブルにご対応させていただくことが可能です。`,
        `技術分野・言語も問いません。`,
        `どうぞお気軽にお問い合わせください。`
      ]
    },
    row2: {
      head: `社員育成 ：いまこそ問われる 「人間力」`,
      detail: [
        `「人間力」の養成を、特に重視しております。`,
        `相手に礼をつくし協力的であること、誠実であること、きちんと情報伝達を行うこと。`,
        `チームの力を最大に引き出し、プロジェクトを成功へと導くために、`,
        `われわれは人間力養成研修に力を注いでいます。`
      ]
    },
    intro: {
      intro: `ご紹介`,
      dispatch: `IT専門技術者派遣`,
      development: `パッケージ開発`,
      outsource: `システム受託開発`,
      offshore: `オフショア開発`,
      consult: `アジア進出コンサルタント`,
      translate: `英語/中国語/タイ語翻訳`,
      import: `新型コロナの影響で休止中です。Siam Orderサービス(タイ製品輸入代行)`,
      otherdevelop: `その他開発実績`
    }
  },
  b2outsource: {
    head: `システム受託開発`,
    firstbox: [
      `オフショア開発による海外＆日本スタッフのコラボレーション。`,
      `低価格×安心品質の実現が可能です。`
  ],
    row1: {
      head: `エクセレンスの開発実績`,
      detail: `保税倉庫システムや大規模自動倉庫システム、ホテル予約システムなどを手がけた実績があります`
    },
    row2: {
      head: `あらゆる分野の専門家による、徹底的なPDCA`,
      detail: [
        `さまざまな業界、端末、言語での開発に従事した技術者を取り揃えています。`,
        `一人でも多くのニーズにお応えしたい。`,
        `エクセレンスはこの想いのもと、分野問わずご注文を受け付けております。`,
        `各分野の専門家による絶対品質を追求しております。`
      ]
    },
    row3: {
      head: `低価格の秘訣とは？`,
      development : `オフショア開発`,
      detail: [
        `海外常駐スタッフも配備しております。`,
        "の導入により、お客様のご希望の開発規模・予算に応じて、柔軟に対応することが可能です。",
        `日本スタッフとの共同開発をベースとしており、品質水準保持を保証いたします。`
      ]
    },
    clickhere : `（詳細はこちらへ）`,

  },
  b3offshore: {
    head: `オフショア開発`,
    firstbox: [
      `高スキル保有の海外スタッフを配備しております。`,
      "低予算で抑えたいあなたに。"
    ],
    row1: {
      head: `低コストを実現しました!`,
      detail: [
        `2012年オフショア開発の導入により、低予算開発が可能となりました。`,
        `「開発費用がかさばるなぁ…」`,
        `「予算に見合った業者が見つからない…」`,
        `そんなあなたの悩みをエクセレンスが解消いたします。`
      ]
    },
    row2: {
      head: `でも、品質は大丈夫なの？`,
      detail: [
        `高スキル保有・日本語堪能な海外スタッフが担当いたします。`,
        `2013年、タイ現地での受注事業における成功実績がございます。`,
        `また、開発スタイルは日本スタッフによる管理をベースに進めるため、`,
        `安心品質でお届けできる自信があります。`
      ]
    }
  },
  b4consult: {
    head: `アジア進出コンサルタント`,
    firstbox: [
      `2012年にタイ現地法人を開設し実績を積んで参りました。`,
      `あなたのアジア進出をお手伝いいたします。`
    ],
    row1: {
      head: `進出実績があります`,
      detail : [
        `2012年にタイにて現地法人を開設しました。`,
        `現地調査から手続きまで独自で遂行しており、全工程の情報提供が可能です。`,
        `現地には日本語堪能なスタッフも揃えております。`,
        `「生きたデータ」をいまスグあなたに、ご提供いたします。`
      ]
    }
  },
  b5trans: {
    head: `英語/中国語/タイ語翻訳`,
    firstbox: [
      `日本語堪能な中国人・タイ人スタッフ在籍中！`,
      `日本語 ⇔ 英語 / 中国語 / タイ語対応可能です。`
    ],
    row1: {
      head: `ネイティブスタッフが活躍しています`,
      detail: [
        `日本在住歴「10年以上」の中国ネイティブスタッフや日本スタッフとの共同開発を成功に導いたタイ人ネイティブスタッフがバックアップいたします。`,
        `電話またはメール一本で価格・納期をお見積もりいたします。`
      ]
    }
  },
  b7otherdevelop: {
    head: `開発実績`,
    row1: {
      head: `ホテル予約システム`,
      detail: [
        `携帯電話でビジネスホテルを予約できるシステム。`,
        `対応機種：DoCoMo、au、Softbank。`,
        `(開発環境：サーバ側　Javaサーブレット,　端末　Flash lite 2.0）`
      ]
    },
    row2: {
      head: `総合供給監視システム`,
      detail: [
        `都市ガス供給網の末端にある関西地区約2700か所の供給設備すべてを24時間監視するシステム。`,
        `大地震が起きた際のガス漏れ等を現場に行かずに即時に探知することが可能。`,
        `(開発環境：UNIX，Windows，C言語、VB、Oracle)`
      ]
    },
    row3: {
      head: `大規模自動倉庫システム`,
      detail: [
        `飲料メーカー向けに5階建ての倉庫で1時間にペットボトル約6000ケースの出入庫が可能なシステム。`,
        `(開発環境：UNIX、Windows、C言語、VB、Oracle)`
      ]
    },
    row4: {
      head: `装置制御コード自動生成システム`,
      detail: [
        `半導体製造メーカー向けに装置制御のソースコードを自動生成するシステム。`,
        `技術者のスキルに関係なく、品質を一定に保つことができる。`,
        `(開発環境：Windows、C++、C#、STL、UML、XML)`
      ]
    },
    row5: {
      head: `リスク管理システム`,
      detail: [
        `金融機関向けに各種リンクを管理するシステム。`,
        `金融機関にとってリスク管理が経営を左右する。`,
        `(開発環境：UNIX、Windows、C言語、Oracle）`
      ]
    }
  },
  productlist: {
    other: `その他のアプリケーションのご紹介`,
    list: [
      `治療サポートアプリ`,
      `保税倉庫システム`,
      `グループウェアシステム`,
      `ホテル予約システム`
    ]
  },
  p1treatment: {
    head: `治療サポートアプリ　i-Therapy（アイセラピー）`,
    firstbox: [
      `鍼灸・整体・カイロの治療向上を目指す施術者へお届けするタブレットアプリ。`,
      ``,
      `２０１５年度 無料モニタ募集中です。`
    ],
    secondbox: [
      `こんな方におすすめ`,
      `患者に治療効果を実感していただきたい施術者の方`,
      `カルテ管理上のリスク・コスト改善を考えている管理者の方`,
      `指導や勉強会時に患者情報を即時共有したい施術者の方`
    ],
    row1: {
      head: `治療による身体の変化を、患者はどのように把握していますか？`,
      detail: [
        `治療時に写真、人体画、動画を保存できます。`,
        "①患者自身の見えない部位も、パシャリ。",
        `②患者へ視覚的な経過説明を施せます。`,
        `③描き込み・保存・ズームアップ・比較も可能です。`
      ]
    },
    row2: {
      head: `勉強会でのデータ共有は、ボタンひとつ!`,
      detail: [
        `データを、指定した相手に共有できます。`,
        `　①患者の共有設定を変更すると、指定相手にデータ共有できます。`,
        `　②勉強会や会議、指導時などに有効です。`,
        `　③法人契約の方のみ利用可能です。`,
        `　※個人情報を伏せて公開することも可能です。`
      ]
    },
    row3: {
      head: `タブレット端末１つで、「すべて」の患者データにアクセスできます`,
      detail: [
        `タブレット1台で全患者のデータへアクセスできます。`,
        "　①カルテの紛失防止・管理のための手間が要りません。",
        `　②治療しながら入力できます。`
      ]
    },
    row4: {
      head: `データ比較で治療効果が「一目瞭然」`,
      detail: [
        `データ比較ができます。`,
        `　①治療前⇔治療後・初診日⇔当該日。好きに治療日を選択できます。`,
        `　②テキスト情報だけでなく、画像も動画も比較可能。`
      ]
    }
  },
  p2warehouse: {
    head: `保税倉庫システム`,
    firstbox: [
      `保税倉庫における在庫管理・作業管理を一括自動化。`,
      `管理に伴うコストや紛失リスクを一括解消いたします。`
    ],
    secondbox: [
      `こんな方におすすめ`,
      `長期視点でコストダウンを検討しておられる保税業務従事者の方`,
      `業務手続きが肥大化しており、改善検討しておられる保税業務従事者の方`
    ],
    row1: {
      head: `操作性`,
      detail: [
        `オペレータの操作権限を設定することで、操作ミスを減らすことができます。`,
        `倉庫利用状況の検索、ロケーションの選択は倉庫の平面図で視覚的に行えます。`,
        `ロット別、規格別、保管場所別などに集計した商品在庫情報が簡単操作で得られます。`,
        `メニューはアイコンで表示されるので、分かりやすく、新人でも熟練者と同じ作業をこなせる様になれます。`
      ]
    },
    row2: {
      head: `進捗状況確認機能`,
      detail: [
        `商品の追跡、入出庫履歴を簡単にブラウザで照会できます。`,
        `リアルタイムの進捗状況を確認できます。`
      ]
    },
    row3: {
      head: `保管期限が切れる前に警告メールの送信機能`,
      detail: [
        `保管期限が切れる１ヶ月前と１週間前に警告メールを送信します。`,
        `出庫、また保管期限の更新などの対応を忘れないための安心サービスです。`
      ]
    },
    row4: {
      head: `各種分析帳票の発行（オプション機能）で作業効率向上！`,
      detail: [
        `過去の売上や商品別の入出回数等を分析することで、業務改善、作業効率を向上に役立てることができます。`
      ]
    },
    row5: {
      head: `NACCSとのデータ連携も可能`,
      detail: [
        `NACCSとデータをやりとりし、貨物の到着予定や通関確認などが行えます。`,
        "※NACCS（ナックス）とは、国際貿易における、通関及び輸入の際の関税の納付などを 効率的に処理することを目的に構築された、税関官署、運輸業者、通関業者、倉庫業者、航空会社、 船会社、船舶代理店、金融機関等の相互を繋ぐ電子情報通信システムです。"
      ]
    }
  },
  p3ebase: {
    head: `グループウェアシステム　e-base（イーベース）`,
    firstbox: [
      `社内間の情報共有はこれひとつでOK。`,
      `グループウェアの活用で各種報告・勤怠/交通費管理・データ共有・目標チェックシートの作成が行えます。`
    ],
    secondbox: [
      `こんな方にお勧め`,
      `社員数が増大し、社内管理コスト削減を課題としている経営管理者の方`,
      `社内の紙面データが増大し、管理にお困りの総務管理者の方`,
      `社内管理一元化と報連相の共有を目指している会社様`
    ],
    row1: {
      head: `安心・安全の社内データ共有機能`,
      detail: [
        `社内データ共有を安全に行えます。`,
        `データはサーバ上に保管するため損失の心配はありません。`,
        `データ取得はアカウント保有者のみ行えます。`,
        `電子化により、紙媒体の紛失リスクをカットします。`
      ]
    },
    row2: {
      head: `総務申請はこれひとつでOK`,
      detail: [
        `勤怠管理、交通費申請、会議招集が行えます。`,
        `ログインして申請完了まで10分以内のカンタン手続きです。`,
        `社員同士の勤怠や会議の参加有無を一目でチェックできます。`
      ]
    },
    row3: {
      head: `社員 別課題チェック機能`,
      detail: [
        `月次課題掲示と達成度記録を行えます。`,
        `各アカウントにつき、月単位で10個まで課題を設定できます。`,
        `各課題につき成果を日次記録し、月次達成率を算出することができます。`,
        `結果は社員間で共有閲覧可能です。`
      ]
    },
    row4: {
      head: `報告書提出・フィードバックも行えます。`,
      detail: [
        `報告書は社員間で共有閲覧可能です。`,
        `社員別報告（日次 / 週次 / 月次）、営業報告を処理することができます。`,
        `全社員が社内の進捗状況や問題報告をチェックすることができます。`
      ]
    }
  },
  p4reservation: {
    head: `ホテル予約システム`,
    firstbox: [
      `携帯電話からビジネスホテルの予約ができるシステムです。`,
      `空室・部屋タイプの状況確認もカンタンアクセスで行えます。`
    ],
    secondbox: [
      `こんな方にお勧め`,
      `長期視点でコストダウンを検討しておられるホテル管理者様`,
      `予約管理におけるコストや人的ミスなどのリスク対策を行いたいホテル管理者様`
    ],
    row1: {
      head: `携帯サイトから予約可能`,
      detail: [
        `シンプルかつ単純明快なつくりを実現しました。`,
        `デザイン・操作性ともにストレスフリー設計をコンセプトとしています。`,
        `予約完了後に確認メールを送信することでお客様に安心を提供します。`,
        `（対応機種：DoCoMo、au、Softbank）`
      ]
    },
    row2: {
      head: `予約手続きの自動化`,
      detail: [
        `予約確認メールも自動配信。人件費のコストダウンをお手伝いいたします。`,
        "顧客の希望条件に応じて予約可能なお部屋を自動表示します。",
        `選定作業に伴う人為ミスを防止します。`
      ]
    },
    row3: {
      head: `ホテル固有の特定日を自由に設定！`,
      detail: [
        `各ホテルの記念日・割引日・繁忙期等の特定日を月毎のカレンダーの日付から選択して自由に設定できるため、見た目にも分かり易く、幅広い対応が可能です。`
      ]
    },
    row4: {
      head: `急な予約内容の変更にも迅速に対応！`,
      detail: [
        `お客様の希望等で急な部屋変更の要求があった場合に、変更が可能な部屋をすぐに提示することが可能です。`,
        `宿泊日数の変更に対しても、他の予約のために延長が不可能な場合に、部屋の変更による代替案を算出し表示することが可能です。`
      ]
    },
    row5: {
      head: `月毎に料金の設定を変更可能！`,
      detail: [
        `部屋料金の設定を月毎に平日及び祝祭日だけでなく、特定日によって設定することが可能です。`,
        `食事料金も月毎に設定可能であり、各ホテルのニーズに合った料金設定に対応できます。`
      ]
    },
    row6: {
      head: `各部屋情報の変更が簡単！`,
      detail: [
        `複数の部屋の状態を数日間単位で、1画面に表示することにより、数日間の予約状態を一度に把握することが可能となり、部屋情報の変更に対する影響も確認できます。`
      ]
    }
  },
  checkout: {
    inquirytype: `お問い合わせ種別`,
    inquiry1: `お問い合わせ`,
    inquiry2: `お見積のご依頼`,
    inquiry3: `ご注文確定のご依頼`,
    caution: `印の項目は必須で入力ください。`,
    name: `お名前`,
    first_name: `名`,
    family_name: `姓`,
    name_furigana: `フリガナ`,
    dob: `生年月日`,
    ad: `西暦`,
    year: `年`,
    month: `月`,
    day: `日`,
    sex: `性別`,
    male: `男性`,
    female: `女性`,
    addressn: `住所`,
    address: `住所`,
    telphone: `電話番号`,
    email: `eメールアドレス`,
    ordernum: `お問い合わせ番号・注文番号`,
    payment: `お支払方法の選択`,
    bank: `銀行振り込み`,
    paypal: `PayPal`,
    privacy: `プライバシーポリシー`,
    agree: `プライバシーポリシーに同意する`,
    matter: `お問い合わせ内容`,
    postcode: `郵便番号`,
    send: `送信`
  }
};
