export default {
  welcome: "ยินดีต้อนรับ",
  navbar: {
    home: {
      home: "หน้าแรก",
      news: "ข่าวสาร",
    },
    overview: {
      overview: "ภาพรวม",
      company: "ภาพรวมบริษัท",
      history: "ประวัติความเป็นมา",
      philosophy: "ปรัชญาและคำขวัญ",
      greeting: "ทักทาย",
      employment: "รับสมัคร",
    },
    business: {
      business: "ธุรกิจของเรา",
      product: "ผลิตภัณฑ์ของเรา",
    },
    joinus: "เข้าร่วมกับเรา",
    contact: "ติดต่อเรา",
  },
  index: {
    pa_1: `"การแสวงหาความสุขกับดุลยพินิจของทั้งสองด้านของพนักงานทุกคน"
        เพื่อให้สิ่งที่ดีที่สุดในการให้บริการ ICT ให้กับลูกค้า
        มันจะมีส่วนช่วยให้การสำนึกของความสังคมที่สงบสุขน่าอยู่`,
    pa_2: `เราจะสานต่อการเติบโตของพนักงานทุกคนภายใต้ปรัชญาการจัดการ 
    และเราได้รวบรวมการศึกษาแบบวันต่อวันเพื่อที่จะยังคงเป็นบริษัทที่จะมีส่วนร่วมในโลก 
    นอกจากนี้ ภายใต้แนวคิด "สร้างเป็นคนแรกก่อนสร้างสิ่งต่างๆ" 
    เรามีการพัฒนาทรัพยากรบุคคลเป็นประเด็นสำคัญอย่างหนึ่ง เรียนรู้เทคโนโลยีเพื่อเรียนรู้ปรัชญา 
    จากนั้นเติบโตพนักงานด้วยความสมัครใจแต่ละคนและจะยังคงเติบโตต่อไปโดยการเรียนรู้บางครั้งรวบรวม 
    พนักงานและด้วยความร่วมมือซึ่งกันและกัน พลังจะเป็น บริษัท 
    ที่สามารถมีส่วนร่วมเพื่อให้โลกกลายเป็นพลังที่ยิ่งใหญ่ขึ้น`,
    card_head: `การมองหาพันธมิตร`,
    card_title: `เรากำลังมองหาพันธมิตร`,
    card_text: `บริษัทกำลังมองหาพันธมิตรที่สามารถพัฒนาซอฟต์แวร์ได้ สนใจในด้านธุรกิจของเรา 
    หากมีความเป็นไปได้ที่คุณจะพบความร่วมมือ ขอขอบคุณสำหรับการพิจารณาของคุณ 
    เพื่อประโยชน์ของเทคโนโลยีที่จัดหาให้โดยความพึงพอใจของลูกค้าคือ โดยไม่ต้องยึดติดกับของเราเอง 
    มีความยืดหยุ่นอย่างกว้างขวางในการหาพันธมิตรทางธุรกิจ และเราเชื่อว่า เรามาสร้างความสัมพันธ์ของการทำงานร่วมกัน 
    และได้เข้าร่วมเป็นพันธมิตรเพื่อวัตถุประสงค์ในการได้มาซึ่งธุรกิจและการเสริมสร้างโอกาสทางธุรกิจทั้งเพื่อขยายโอกาสทางธุรกิจ
    ด้วยการแบ่งปันเทคโนโลยีและองค์ความรู้ของกันและกัน ทำไมไม่เติบโตไปด้วยกัน`,
    btn_inquiry: "แบบฟอร์มสอบถาม",
  },
  register: {
    card_head: `การกรอกแบบฟอร์ม`,
    card_text1: `โปรดป้อนข้อมูลที่จำเป็นในช่องว่างด้านล่างและเลือกช่องทำเครื่องหมายป้อนข้อมูล 
    หากไม่มีข้อผิดพลาดในเนื้อหาที่ป้อน โปรดคลิกปุ่ม [ส่ง] เราจะติดต่อกลับโดยเร็วที่สุด 
    อาจใช้เวลาในการตอบกลับ หากท่านกำลังรีบหรือสำรองห้องพัก กรุณาโทรหาเรา`,
    card_text2: `โทรศัพท์ 075-256-7872`,
    card_text3: `※ กรุณาใส่กรอกข้อมูลที่มีเครื่องหมายให้ครบถ้วน`,
  },
};