export default {
  welcome: "ยินดีต้อนรับ",
  navbar: {
    home: {
      home: "หน้าแรก",
      news: "ข่าวสาร",
    },
    overview: {
      overview: "ภาพรวม",
      company: "ภาพรวมบริษัท",
      history: "ประวัติความเป็นมา",
      philosophy: "ปรัชญาและคำขวัญ",
      greeting: "ทักทาย",
      employment: "รับสมัคร",
    },
    business: {
      business: "ธุรกิจของเรา",
      product: "ผลิตภัณฑ์ของเรา",
    },
    joinus: "เข้าร่วมกับเรา",
    contact: "ติดต่อเรา",
  },
  index: {
    pa_1: `"การแสวงหาความสุขกับดุลยพินิจของทั้งสองด้านของพนักงานทุกคน"
        เพื่อให้สิ่งที่ดีที่สุดในการให้บริการ ICT ให้กับลูกค้า
        มันจะมีส่วนช่วยให้การสำนึกของความสังคมที่สงบสุขน่าอยู่`,
    pa_2: `เราจะสานต่อการเติบโตของพนักงานทุกคนภายใต้ปรัชญาการจัดการ 
    และเราได้รวบรวมการศึกษาแบบวันต่อวันเพื่อที่จะยังคงเป็นบริษัทที่จะมีส่วนร่วมในโลก 
    นอกจากนี้ ภายใต้แนวคิด "สร้างเป็นคนแรกก่อนสร้างสิ่งต่างๆ" 
    เรามีการพัฒนาทรัพยากรบุคคลเป็นประเด็นสำคัญอย่างหนึ่ง เรียนรู้เทคโนโลยีเพื่อเรียนรู้ปรัชญา 
    จากนั้นเติบโตพนักงานด้วยความสมัครใจแต่ละคนและจะยังคงเติบโตต่อไปโดยการเรียนรู้บางครั้งรวบรวม 
    พนักงานและด้วยความร่วมมือซึ่งกันและกัน พลังจะเป็น บริษัท 
    ที่สามารถมีส่วนร่วมเพื่อให้โลกกลายเป็นพลังที่ยิ่งใหญ่ขึ้น`,
    card_head: `การมองหาพันธมิตร`,
    card_title: `เรากำลังมองหาพันธมิตร`,
    card_text: `บริษัทกำลังมองหาพันธมิตรที่สามารถพัฒนาซอฟต์แวร์ได้ สนใจในด้านธุรกิจของเรา 
    หากมีความเป็นไปได้ที่คุณจะพบความร่วมมือ ขอขอบคุณสำหรับการพิจารณาของคุณ 
    เพื่อประโยชน์ของเทคโนโลยีที่จัดหาให้โดยความพึงพอใจของลูกค้าคือ โดยไม่ต้องยึดติดกับของเราเอง 
    มีความยืดหยุ่นอย่างกว้างขวางในการหาพันธมิตรทางธุรกิจ และเราเชื่อว่า เรามาสร้างความสัมพันธ์ของการทำงานร่วมกัน 
    และได้เข้าร่วมเป็นพันธมิตรเพื่อวัตถุประสงค์ในการได้มาซึ่งธุรกิจและการเสริมสร้างโอกาสทางธุรกิจทั้งเพื่อขยายโอกาสทางธุรกิจ
    ด้วยการแบ่งปันเทคโนโลยีและองค์ความรู้ของกันและกัน ทำไมไม่เติบโตไปด้วยกัน`,
    btn_inquiry: "แบบฟอร์มสอบถาม",
  },
  register: {
    card_head: `การกรอกแบบฟอร์ม`,
    card_text1: `โปรดป้อนข้อมูลที่จำเป็นในช่องว่างด้านล่างและเลือกช่องทำเครื่องหมายป้อนข้อมูล 
    หากไม่มีข้อผิดพลาดในเนื้อหาที่ป้อน โปรดคลิกปุ่ม [ส่ง] เราจะติดต่อกลับโดยเร็วที่สุด 
    อาจใช้เวลาในการตอบกลับ หากท่านกำลังรีบหรือสำรองห้องพัก กรุณาโทรหาเรา`,
    card_text2: `โทรศัพท์ 075-256-7872`,
    card_text3: `※ กรุณาใส่กรอกข้อมูลที่มีเครื่องหมายให้ครบถ้วน`,
  },
  overview: {
    title: `ภาพรวมบริษัท`,
    comp_name: {
      head: `ชื่อบริษัท`,
      text: `Excellence Inc. Ltd.`,
    },
    location: {
      head: `ที่ตั้ง`,
      text: `2F Animart-Nishiki 311 Uradeyama-cho KarasumaNishiIru Nishikikogi-Tohri Nakagyo-ku Kyoto-city Kyoto
      604-8115 Japan`,
    },
    establish: {
      head: `ก่อตั้ง`,
      text: `วันที่ 20 ธันวาคม พ.ศ.2541`,
    },
    capital: {
      head: `ทุน`,
      text: `10,000,000`,
    },
    president: {
      head: `ผู้บริหารสูงสุด`,
      text: `อัตสึโนริ โทคุมะสึ`,
    },
    num_employees: {
      head: `จำนวนพนักงาน`,
      text: `24 คน (ณ มีนาคม 2565)`,
    },
    member_oreganiz: {
      head: `องค์กรสมาชิก`,
      text1: "Kyoto Venture Business Club",
      text2: "Kyoto chamber of commerce Kyoto",
    },
    bank: {
      head: `ธนาคาร`,
      text1: "Kyoto-Chuo Credit Union",
      text2: "Kyoto Bank ",
      text3: "Kyoto Credit Union",
    },
    business_regis: {
      head: `จดทะเบียนธุรกิจ`,
      text: `派２６－３００５３２ 一般労働者派遣事業者免許(Japan)`,
    },
    btn_history: "ประวัติของบริษัท",
  },
  history: {
    title: `ประวัติความเป็นมาของบริษัท`,
    row1: {
      year: `ธ.ค. 2532`,
      text: `ก่อตั้งเป็นบริษัทร่วมทุนด้วยทุน 2,000,000 เยน`,
    },
    row2: {
      year: `2533`,
      text: `เกี่ยวข้องกับการพัฒนาระบบการขาย การจัดการสินค้าคงคลังและการขนส่ง ฯลฯ สำหรับวิสาหกิจขนาดกลางและขนาดย่อม`,
    },
    row3: {
      year: `2540`,
      text: `การมีส่วนร่วมในการพัฒนาระบบคลังสินค้าอัตโนมัติขนาดใหญ่ของผู้ผลิตน้ำอัดลม`,
    },
    row4: {
      year: `2542`,
      text: `การมีส่วนร่วมในการพัฒนาระบบตรวจสอบอุปทานที่ครอบคลุมสำหรับบริษัทก๊าซ`,
    },
    row5: {
      year: `2544`,
      text: `มอบหมายให้พัฒนาราชการส่วนท้องถิ่นเพื่อพัฒนาระบบป้องกันภัยพิบัติ`,
    },
    row6: {
      year: `2545`,
      text: `การพัฒนาระบบการจัดการสินค้าคงคลังสำหรับบริษัทการค้าไฟเบอร์ที่ได้รับความไว้วางใจ`,
    },
    row7: {
      year: `มิ.ย. 2546`,
      text: `การเปลี่ยนแปลงองค์กรกับ Corporation พร้อมกับการเพิ่มทุนเป็นทุน 10 ล้านเยน`,
    },
    row8: {
      year: `2547`,
      text: `特定労働者派遣事業者登録　特２６－０１－００４２(Qualification of Japan)`,
    },
    row9: {
      year: `2548`,
      text: `มอบหมายให้พัฒนาราชการส่วนท้องถิ่นเพื่อพัฒนาระบบป้องกันภัยพิบัติ`,
    },
    row10: {
      year: `2550～`,
      text1: `บริการธนาคารทางอินเทอร์เน็ต ที่เกี่ยวข้องกับการประกันชีวิต ระบบเช่น ระบบนำทางรถยนต์`,
      text2: `วิศวกรจำนวนมากมีส่วนร่วมในการพัฒนาในสถานประกอบการ`,
    },
    row11: {
      year: `2551～`,
      text: `และการพัฒนาไซต์ที่หลากหลายสำหรับโทรศัพท์มือถือและเครื่องคอมพิวเตอร์ใน PHP และ JAVA`,
    },
    row12: {
      year: `22-26 ต.ค. 2553`,
      text: `ผู้แสดงสินค้าระบบรักษาความปลอดภัยที่ Shanghai World Expo`,
    },
    row13: {
      year: `2555`,
      text: `จัดตั้งสำนักงานสาขาในประเทศไทย`,
    },
    btn_overview: "ภาพรวมบริษัท",
  },
  motto: {
    philosophy: {
      header: `ปรัชญาองค์กร`,
      // topic 1
      topic1: `การแสวงหาความสุขในดุลพินิจทั้งสองฝ่ายของพนักงานทุกคน`,
      text1: `พนักงานทั้งหมดของบริษัท ผู้บริหารรวมถึงช่างคนหนึ่ง มีจิตวิญญาณของทุกคนที่รวบรวมงาน คือการแสวงหาความสุขทางวัตถุ`,
      text2: `นั่นคือความสุขและเป็นสุขทั้งกายและวิญญาณที่เราตั้งเป้าไว้และด้วยการเติมเต็มตนเองในด้านการทำงานตลอดจนการแสวงหาความมั่นคงทางเศรษฐกิจและความเจริญรุ่งเรืองจะแสวงหาความร่ำรวยของหัวใจเป็นมนุษย์ เป็นเช่นชีวิตที่คุ้มค่าและคุ้มค่ามันเป็น`,
      // topic 2
      topic2: `จะมีส่วนช่วยให้สังคมมั่งคั่งน่าอยู่`,
      text3: `ลูกค้าและชุมชน รวมถึงสภาพแวดล้อมทั่วโลกที่อยู่รอบตัวเราทำงานหนักในความพยายามของเรา
      ซึ่งถูกวางไว้เป็นความปรารถนาของฉันต้องการให้ดีขึ้นโดยการตระหนักถึงกิจกรรมขององค์กร`,
      text4: `นอกจากนี้เรายังขัดเกลาเทคโนโลยีเสมอโดยส่งซอฟต์แวร์ที่ยอดเยี่ยมไปทั่วโลกและเพิ่มผลกำไรในฐานะ 
      บริษัท ต่อไปรวมทั้งมีส่วนสนับสนุนความก้าวหน้าของวิทยาศาสตร์และเทคโนโลยีและมีส่วนร่วมในการส่งเสริมสวัสดิการสาธารณะผ่านทางดังกล่าว 
      คุณจ่ายภาษีจำนวนมากเพื่อไป`,
      // topic 3
      topic3: `หัวใจของการเห็นแก่ผู้อื่น`,
      text5: `ความคิดที่เห็นแก่ผู้อื่นว่าดีกว่าของคุณเองได้กลายเป็นกระดูกสันหลัง ตัวเองดีขึ้นด้วยความสุขของผู้อื่น คือหนทางสู่ความสุข`,
      text6: `มีเพียงจิตวิญญาณแห่งการเห็นแก่ผู้อื่นเท่านั้นที่ไม่อนุญาตให้มีการพัฒนาที่ยั่งยืนอีกต่อไป แต่คือการกระทำเพื่อให้บรรลุอุดมคติเหล่านั้นคือจุดประสงค์ของบริษัทของเรา`,
    },
    motto: {
      header: `คำขวัญของบริษัท`,
      topic1: `敬天愛人`,
      topic2: `「南洲翁遺訓」`,
      text1: `道というのはこの天地のおのずからなるものであり、人はこれにのっとって行うべきもの
      であるから何よりもまず、天を敬うことを目的とすべきである。`,
      text2: `天は他人も自分も平等に愛したもうから、自分を愛する心をもって人を愛することが肝要である。`,
      text3: `ที่จะพูดร่วมสมัย บริษัทหรือทีมก็เหมือนครอบครัว`,
      text4: `เป็นการอดทนต่อความเห็นแก่ตัวในหมู่องค์กรเพียงเล็กน้อย`,
      text5: `การเพิ่มหัวใจเป็นเรื่องยากมาก แต่ด้วยความมุ่งมั่นที่จะตระหนักในพนักงานทุกคน`,
      text6: `และฉันคิดว่ามันจะนำไปสู่ความสามารถในการรวบรวมความร่ำรวยทางวิญญาณ`,
    },
  },
  greeting: {
    card_head: `การทักทาย`,
    pic_name: `อัตสึโนริ โทคุมะสุ`,
    pic_title: `ประธานบริษัท`,
    greeting1: `พวกเรา Excellence ในเดือนธันวาคม พ.ศ. 2532 นอกจาก`,
    greeting2: `การแสวงหาความสุขตามดุลยพินิจของพนักงานทั้งสองฝ่ายแล้ว เพื่อให้บริการด้านไอซีทีที่ดีที่สุดแก่ลูกค้า ก็จะมีส่วนทำให้สังคมสงบสุขน่าอยู่ขึ้นได้`,
    greeting3: `ก่อตั้งขึ้นภายใต้ปรัชญาการบริหาร`,
    text1: `ก่อตั้งขึ้นในขั้นต้น มีการพัฒนาระบบขนาดเล็กที่ทำงานบนคอมพิวเตอร์ส่วนบุคคล การสร้างและระบบจำลองการโคจรของรังสีแกมมาสำหรับอุปกรณ์ทดสอบแบบไม่ทำลาย เป็นระบบบันทึกข้อมูลของการรวบรวมข้อมูล`,
    text2: `จากนั้นในเครื่องเซิร์ฟเวอร์ที่มีประสิทธิภาพสูงเพียงเล็กน้อยกว่าเวลาของคอมพิวเตอร์ส่วนบุคคลที่คอมพิวเตอร์สำนักงาน ฉันได้รับอนุญาตให้ช่วยสร้างการจัดการการขายและระบบการจัดการสินค้าคงคลังสำหรับองค์กร`,
    text3: `จากนั้น วัตถุประสงค์ทั่วไปขนาดใหญ่ในคอมพิวเตอร์และการพัฒนาระบบปรับใช้องค์ประกอบ CAD ที่อยู่อาศัย เรายังคงขยายความเชี่ยวชาญพิเศษดังกล่าวอย่างต่อเนื่องเพื่อให้เข้าร่วมในโครงการขนาดใหญ่ เช่น ระบบขนส่งคลังสินค้าอัตโนมัติ`,
    text4: `มีการล่มสลายของเศรษฐกิจฟองสบู่ตั้งแต่นั้นมาจนถึงขณะนี้ และที่นั่นฟองสบู่ไอที มีช็อตเลห์แมน แต่มีความหลากหลายและสม่ำเสมอภายใต้ปรัชญาการจัดการนี้ เราได้สะสมความพยายามอย่างต่อเนื่อง`,
    text5: `ในศตวรรษที่ 21 แต่ในสังคมมีอัตราการเปลี่ยนแปลงเพิ่มขึ้นอีก เราจะสะสมความพยายามและความทุ่มเทในการเป็นบริษัทเพื่อประชาชนเพื่อความก้าวหน้าและการพัฒนาในการมีส่วนร่วมและสังคมมนุษย์โลก`,
  },
  employment: {
    pic_name: `อัตสึโนริ โทคุมะสุ`,
    pic_title: `ประธานบริษัท`,
    toppic: `เรากำลังมองหาพันธมิตรที่กระตือรือร้น`,
    text1: `เมื่อฉันได้ยินบริษัทที่ปรึกษาด้านไอทีและซอฟต์แวร์ คุณอาจคิดว่า "เทคโนโลยีไม่ดี" หรือ "ศิลปศาสตร์ของฉัน" อย่างไรก็ตาม ไอทีและซอฟต์แวร์ไม่ใช่แค่ "เครื่องมือสำหรับการปฏิรูป"`,
    text2: `ในการขัดเกลาเพื่อพัฒนาเครื่องมือนั้น จำเป็นต้องมีเทคโนโลยีเพียงอย่างเดียว นั่นคือเหตุผลที่เรามักจะไล่ตามมันอยู่เสมอ อย่างไรก็ตาม ในทางกลับกัน เราต้องการมากกว่าในตัวเรา มุ่งสู่เป้าหมายของการปฏิรูปคือการเข้าใจปัญหา ความสามารถและจิตวิญญาณของความท้าทายที่นำไปสู่การแก้ปัญหา แม้แต่ในรุ่นพี่ ในขณะที่จบการศึกษาด้านศิลปศาสตร์ และสำหรับบางคนที่เป็นหัวใจสำคัญของการพัฒนาระบบ บางคนได้กลายเป็น "ปีศาจแห่งการขาย" ในด้านวิทยาศาสตร์ที่ถือกำเนิดขึ้นแบบย้อนกลับ`,
    text3: `อย่าทำอย่างนั้น” เพื่อให้เข้ากับแม่พิมพ์” ศักยภาพและความสามารถของตน เป็นอนาคตของบริษัทญี่ปุ่นเพื่อที่จะอยู่รอดในการแข่งขันระดับโลกต่อไปไม่อนุญาตให้เข้าสู่ "การป้องกัน"`,
    job1: `รับสมัครนักศึกษาจบใหม่`,
    job2: `รับสมัครบุคคลทั่วไป`,
    job3: `สัมภาษณ์พนักงาน`,
  },
};