export default {
  welcome: "ยินดีต้อนรับ",
  navbar: {
    home: {
      home: "หน้าแรก",
      news: "ข่าวสาร",
    },
    overview: {
      overview: "ภาพรวม",
      company: "ภาพรวมบริษัท",
      history: "ประวัติความเป็นมา",
      philosophy: "ปรัชญาและคำขวัญ",
      greeting: "ทักทาย",
      employment: "รับสมัคร",
    },
    business: {
      business: "ธุรกิจของเรา",
      product: "ผลิตภัณฑ์ของเรา",
    },
    joinus: "เข้าร่วมกับเรา",
    contact: "ติดต่อเรา",
  },
  index: {
    pa_1: `"การแสวงหาความสุขกับดุลยพินิจของทั้งสองด้านของพนักงานทุกคน"
        เพื่อให้สิ่งที่ดีที่สุดในการให้บริการ ICT ให้กับลูกค้า
        มันจะมีส่วนช่วยให้การสำนึกของความสังคมที่สงบสุขน่าอยู่`,
    pa_2: `เราจะสานต่อการเติบโตของพนักงานทุกคนภายใต้ปรัชญาการจัดการ
    และเราได้รวบรวมการศึกษาแบบวันต่อวันเพื่อที่จะยังคงเป็นบริษัทที่จะมีส่วนร่วมในโลก
    นอกจากนี้ ภายใต้แนวคิด "สร้างเป็นคนแรกก่อนสร้างสิ่งต่างๆ"
    เรามีการพัฒนาทรัพยากรบุคคลเป็นประเด็นสำคัญอย่างหนึ่ง เรียนรู้เทคโนโลยีเพื่อเรียนรู้ปรัชญา
    จากนั้นเติบโตพนักงานด้วยความสมัครใจแต่ละคนและจะยังคงเติบโตต่อไปโดยการเรียนรู้บางครั้งรวบรวม
    พนักงานและด้วยความร่วมมือซึ่งกันและกัน พลังจะเป็น บริษัท
    ที่สามารถมีส่วนร่วมเพื่อให้โลกกลายเป็นพลังที่ยิ่งใหญ่ขึ้น`,
    card_head: `การมองหาพันธมิตร`,
    card_title: `เรากำลังมองหาพันธมิตร`,
    card_text: `บริษัทกำลังมองหาพันธมิตรที่สามารถพัฒนาซอฟต์แวร์ได้ สนใจในด้านธุรกิจของเรา
    หากมีความเป็นไปได้ที่คุณจะพบความร่วมมือ ขอขอบคุณสำหรับการพิจารณาของคุณ
    เพื่อประโยชน์ของเทคโนโลยีที่จัดหาให้โดยความพึงพอใจของลูกค้าคือ โดยไม่ต้องยึดติดกับของเราเอง
    มีความยืดหยุ่นอย่างกว้างขวางในการหาพันธมิตรทางธุรกิจ และเราเชื่อว่า เรามาสร้างความสัมพันธ์ของการทำงานร่วมกัน
    และได้เข้าร่วมเป็นพันธมิตรเพื่อวัตถุประสงค์ในการได้มาซึ่งธุรกิจและการเสริมสร้างโอกาสทางธุรกิจทั้งเพื่อขยายโอกาสทางธุรกิจ
    ด้วยการแบ่งปันเทคโนโลยีและองค์ความรู้ของกันและกัน ทำไมไม่เติบโตไปด้วยกัน`,
    btn_inquiry: "แบบฟอร์มสอบถาม",
  },
  register: {
    card_head: `การกรอกแบบฟอร์ม`,
    card_text1: `โปรดป้อนข้อมูลที่จำเป็นในช่องว่างด้านล่างและเลือกช่องทำเครื่องหมายป้อนข้อมูล
    หากไม่มีข้อผิดพลาดในเนื้อหาที่ป้อน โปรดคลิกปุ่ม [ส่ง] เราจะติดต่อกลับโดยเร็วที่สุด
    อาจใช้เวลาในการตอบกลับ หากท่านกำลังรีบหรือสำรองห้องพัก กรุณาโทรหาเรา`,
    card_text2: `โทรศัพท์ 075-256-7872`,
    card_text3: `※ กรุณาใส่กรอกข้อมูลที่มีเครื่องหมายให้ครบถ้วน`,
  },
  overview: {
    title: `ภาพรวมบริษัท`,
    comp_name: {
      head: `ชื่อบริษัท`,
      text: `Excellence Inc. Ltd.`,
    },
    location: {
      head: `ที่ตั้ง`,
      text: `2F Animart-Nishiki 311 Uradeyama-cho KarasumaNishiIru Nishikikogi-Tohri Nakagyo-ku Kyoto-city Kyoto
      604-8115 Japan`,
    },
    establish: {
      head: `ก่อตั้ง`,
      text: `วันที่ 20 ธันวาคม พ.ศ.2541`,
    },
    capital: {
      head: `ทุน`,
      text: `10,000,000`,
    },
    president: {
      head: `ผู้บริหารสูงสุด`,
      text: `อัตสึโนริ โทคุมะสึ`,
    },
    num_employees: {
      head: `จำนวนพนักงาน`,
      text: `24 คน (ณ มีนาคม 2565)`,
    },
    member_oreganiz: {
      head: `องค์กรสมาชิก`,
      text1: "Kyoto Venture Business Club",
      text2: "Kyoto chamber of commerce Kyoto",
    },
    bank: {
      head: `ธนาคาร`,
      text1: "Kyoto-Chuo Credit Union",
      text2: "Kyoto Bank ",
      text3: "Kyoto Credit Union",
    },
    business_regis: {
      head: `จดทะเบียนธุรกิจ`,
      text: `派２６－３００５３２ 一般労働者派遣事業者免許(Japan)`,
    },
    btn_history: "ประวัติของบริษัท",
  },
  history: {
    title: `ประวัติความเป็นมาของบริษัท`,
    row1: {
      year: `ธ.ค. 2532`,
      text: `ก่อตั้งเป็นบริษัทร่วมทุนด้วยทุน 2,000,000 เยน`,
    },
    row2: {
      year: `2533`,
      text: `เกี่ยวข้องกับการพัฒนาระบบการขาย การจัดการสินค้าคงคลังและการขนส่ง ฯลฯ สำหรับวิสาหกิจขนาดกลางและขนาดย่อม`,
    },
    row3: {
      year: `2540`,
      text: `การมีส่วนร่วมในการพัฒนาระบบคลังสินค้าอัตโนมัติขนาดใหญ่ของผู้ผลิตน้ำอัดลม`,
    },
    row4: {
      year: `2542`,
      text: `การมีส่วนร่วมในการพัฒนาระบบตรวจสอบอุปทานที่ครอบคลุมสำหรับบริษัทก๊าซ`,
    },
    row5: {
      year: `2544`,
      text: `มอบหมายให้พัฒนาราชการส่วนท้องถิ่นเพื่อพัฒนาระบบป้องกันภัยพิบัติ`,
    },
    row6: {
      year: `2545`,
      text: `การพัฒนาระบบการจัดการสินค้าคงคลังสำหรับบริษัทการค้าไฟเบอร์ที่ได้รับความไว้วางใจ`,
    },
    row7: {
      year: `มิ.ย. 2546`,
      text: `การเปลี่ยนแปลงองค์กรกับ Corporation พร้อมกับการเพิ่มทุนเป็นทุน 10 ล้านเยน`,
    },
    row8: {
      year: `2547`,
      text: `特定労働者派遣事業者登録　特２６－０１－００４２(Qualification of Japan)`,
    },
    row9: {
      year: `2548`,
      text: `มอบหมายให้พัฒนาราชการส่วนท้องถิ่นเพื่อพัฒนาระบบป้องกันภัยพิบัติ`,
    },
    row10: {
      year: `2550～`,
      text1: `บริการธนาคารทางอินเทอร์เน็ต ที่เกี่ยวข้องกับการประกันชีวิต ระบบเช่น ระบบนำทางรถยนต์`,
      text2: `วิศวกรจำนวนมากมีส่วนร่วมในการพัฒนาในสถานประกอบการ`,
    },
    row11: {
      year: `2551～`,
      text: `และการพัฒนาไซต์ที่หลากหลายสำหรับโทรศัพท์มือถือและเครื่องคอมพิวเตอร์ใน PHP และ JAVA`,
    },
    row12: {
      year: `22-26 ต.ค. 2553`,
      text: `ผู้แสดงสินค้าระบบรักษาความปลอดภัยที่ Shanghai World Expo`,
    },
    row13: {
      year: `2555`,
      text: `จัดตั้งสำนักงานสาขาในประเทศไทย`,
    },
    btn_overview: "ภาพรวมบริษัท",
  },
  motto: {
    philosophy: {
      header: `ปรัชญาองค์กร`,
      // topic 1
      topic1: `การแสวงหาความสุขในดุลพินิจทั้งสองฝ่ายของพนักงานทุกคน`,
      text1: `พนักงานทั้งหมดของบริษัท ผู้บริหารรวมถึงช่างคนหนึ่ง มีจิตวิญญาณของทุกคนที่รวบรวมงาน คือการแสวงหาความสุขทางวัตถุ`,
      text2: `นั่นคือความสุขและเป็นสุขทั้งกายและวิญญาณที่เราตั้งเป้าไว้และด้วยการเติมเต็มตนเองในด้านการทำงานตลอดจนการแสวงหาความมั่นคงทางเศรษฐกิจและความเจริญรุ่งเรืองจะแสวงหาความร่ำรวยของหัวใจเป็นมนุษย์ เป็นเช่นชีวิตที่คุ้มค่าและคุ้มค่ามันเป็น`,
      // topic 2
      topic2: `จะมีส่วนช่วยให้สังคมมั่งคั่งน่าอยู่`,
      text3: `ลูกค้าและชุมชน รวมถึงสภาพแวดล้อมทั่วโลกที่อยู่รอบตัวเราทำงานหนักในความพยายามของเรา
      ซึ่งถูกวางไว้เป็นความปรารถนาของฉันต้องการให้ดีขึ้นโดยการตระหนักถึงกิจกรรมขององค์กร`,
      text4: `นอกจากนี้เรายังขัดเกลาเทคโนโลยีเสมอโดยส่งซอฟต์แวร์ที่ยอดเยี่ยมไปทั่วโลกและเพิ่มผลกำไรในฐานะ
      บริษัท ต่อไปรวมทั้งมีส่วนสนับสนุนความก้าวหน้าของวิทยาศาสตร์และเทคโนโลยีและมีส่วนร่วมในการส่งเสริมสวัสดิการสาธารณะผ่านทางดังกล่าว
      คุณจ่ายภาษีจำนวนมากเพื่อไป`,
      // topic 3
      topic3: `หัวใจของการเห็นแก่ผู้อื่น`,
      text5: `ความคิดที่เห็นแก่ผู้อื่นว่าดีกว่าของคุณเองได้กลายเป็นกระดูกสันหลัง ตัวเองดีขึ้นด้วยความสุขของผู้อื่น คือหนทางสู่ความสุข`,
      text6: `มีเพียงจิตวิญญาณแห่งการเห็นแก่ผู้อื่นเท่านั้นที่ไม่อนุญาตให้มีการพัฒนาที่ยั่งยืนอีกต่อไป แต่คือการกระทำเพื่อให้บรรลุอุดมคติเหล่านั้นคือจุดประสงค์ของบริษัทของเรา`,
    },
    motto: {
      header: `คำขวัญของบริษัท`,
      topic1: `敬天愛人`,
      topic2: `「南洲翁遺訓」`,
      text1: `道というのはこの天地のおのずからなるものであり、人はこれにのっとって行うべきもの
      であるから何よりもまず、天を敬うことを目的とすべきである。`,
      text2: `天は他人も自分も平等に愛したもうから、自分を愛する心をもって人を愛することが肝要である。`,
      text3: `ที่จะพูดร่วมสมัย บริษัทหรือทีมก็เหมือนครอบครัว`,
      text4: `เป็นการอดทนต่อความเห็นแก่ตัวในหมู่องค์กรเพียงเล็กน้อย`,
      text5: `การเพิ่มหัวใจเป็นเรื่องยากมาก แต่ด้วยความมุ่งมั่นที่จะตระหนักในพนักงานทุกคน`,
      text6: `และฉันคิดว่ามันจะนำไปสู่ความสามารถในการรวบรวมความร่ำรวยทางวิญญาณ`,
    },
  },
  greeting: {
    card_head: `การทักทาย`,
    pic_name: `อัตสึโนริ โทคุมะสุ`,
    pic_title: `ประธานบริษัท`,
    greeting1: `พวกเรา Excellence ในเดือนธันวาคม พ.ศ. 2532 นอกจาก`,
    greeting2: `การแสวงหาความสุขตามดุลยพินิจของพนักงานทั้งสองฝ่ายแล้ว เพื่อให้บริการด้านไอซีทีที่ดีที่สุดแก่ลูกค้า ก็จะมีส่วนทำให้สังคมสงบสุขน่าอยู่ขึ้นได้`,
    greeting3: `ก่อตั้งขึ้นภายใต้ปรัชญาการบริหาร`,
    text1: `ก่อตั้งขึ้นในขั้นต้น มีการพัฒนาระบบขนาดเล็กที่ทำงานบนคอมพิวเตอร์ส่วนบุคคล การสร้างและระบบจำลองการโคจรของรังสีแกมมาสำหรับอุปกรณ์ทดสอบแบบไม่ทำลาย เป็นระบบบันทึกข้อมูลของการรวบรวมข้อมูล`,
    text2: `จากนั้นในเครื่องเซิร์ฟเวอร์ที่มีประสิทธิภาพสูงเพียงเล็กน้อยกว่าเวลาของคอมพิวเตอร์ส่วนบุคคลที่คอมพิวเตอร์สำนักงาน ฉันได้รับอนุญาตให้ช่วยสร้างการจัดการการขายและระบบการจัดการสินค้าคงคลังสำหรับองค์กร`,
    text3: `จากนั้น วัตถุประสงค์ทั่วไปขนาดใหญ่ในคอมพิวเตอร์และการพัฒนาระบบปรับใช้องค์ประกอบ CAD ที่อยู่อาศัย เรายังคงขยายความเชี่ยวชาญพิเศษดังกล่าวอย่างต่อเนื่องเพื่อให้เข้าร่วมในโครงการขนาดใหญ่ เช่น ระบบขนส่งคลังสินค้าอัตโนมัติ`,
    text4: `มีการล่มสลายของเศรษฐกิจฟองสบู่ตั้งแต่นั้นมาจนถึงขณะนี้ และที่นั่นฟองสบู่ไอที มีช็อตเลห์แมน แต่มีความหลากหลายและสม่ำเสมอภายใต้ปรัชญาการจัดการนี้ เราได้สะสมความพยายามอย่างต่อเนื่อง`,
    text5: `ในศตวรรษที่ 21 แต่ในสังคมมีอัตราการเปลี่ยนแปลงเพิ่มขึ้นอีก เราจะสะสมความพยายามและความทุ่มเทในการเป็นบริษัทเพื่อประชาชนเพื่อความก้าวหน้าและการพัฒนาในการมีส่วนร่วมและสังคมมนุษย์โลก`,
  },
  employment: {
    pic_name: `อัตสึโนริ โทคุมะสุ`,
    pic_title: `ประธานบริษัท`,
    toppic: `เรากำลังมองหาพันธมิตรที่กระตือรือร้น`,
    text1: `เมื่อฉันได้ยินบริษัทที่ปรึกษาด้านไอทีและซอฟต์แวร์ คุณอาจคิดว่า "เทคโนโลยีไม่ดี" หรือ "ศิลปศาสตร์ของฉัน" อย่างไรก็ตาม ไอทีและซอฟต์แวร์ไม่ใช่แค่ "เครื่องมือสำหรับการปฏิรูป"`,
    text2: `ในการขัดเกลาเพื่อพัฒนาเครื่องมือนั้น จำเป็นต้องมีเทคโนโลยีเพียงอย่างเดียว นั่นคือเหตุผลที่เรามักจะไล่ตามมันอยู่เสมอ อย่างไรก็ตาม ในทางกลับกัน เราต้องการมากกว่าในตัวเรา มุ่งสู่เป้าหมายของการปฏิรูปคือการเข้าใจปัญหา ความสามารถและจิตวิญญาณของความท้าทายที่นำไปสู่การแก้ปัญหา แม้แต่ในรุ่นพี่ ในขณะที่จบการศึกษาด้านศิลปศาสตร์ และสำหรับบางคนที่เป็นหัวใจสำคัญของการพัฒนาระบบ บางคนได้กลายเป็น "ปีศาจแห่งการขาย" ในด้านวิทยาศาสตร์ที่ถือกำเนิดขึ้นแบบย้อนกลับ`,
    text3: `อย่าทำอย่างนั้น” เพื่อให้เข้ากับแม่พิมพ์” ศักยภาพและความสามารถของตน เป็นอนาคตของบริษัทญี่ปุ่นเพื่อที่จะอยู่รอดในการแข่งขันระดับโลกต่อไปไม่อนุญาตให้เข้าสู่ "การป้องกัน"`,
    job1: `รับสมัครนักศึกษาจบใหม่`,
    job2: `รับสมัครบุคคลทั่วไป`,
    job3: `สัมภาษณ์พนักงาน`,
  },
  campus: {
    first_box: {
      card_head: `รับสมัครนักศึกษา`,
      card_topic: `การสร้างธุรกิจใหม่`,
      text: [
        `เศรษฐกิจโลกในปัจจุบันเป็นสถานการณ์ที่ยากลำบากที่สามารถคาดเดาได้ สินค้าที่พวกเขาขายตอนนี้ก็อาจเป็นได้ว่าพรุ่งนี้จะไม่ขาย ด้วยเหตุผลนี้ ทุกวันจึงมีความคิดเกี่ยวกับธุรกิจใหม่ พนักงานทุกคนในบริษัทของเรา ฉันเชื่อว่าการทำงานในชีวิตจำเป็นเพื่อสานต่อบริษัท`,
        `ทุกคนไม่ได้ทำเพื่อสร้างบริการของตัวเองที่สามารถให้ความฝันและความตื่นเต้นให้กับคนจำนวนมาก วางแผนจากการค้นพบโอกาสทางธุรกิจ การเริ่มต้น และทำกำไรได้จริง หนึ่งฉันต้องการสร้างรูปแบบธุรกิจใหม่จากแนวคิด เรายินดีต้อนรับผู้ที่มีความกระตือรือร้นและแรงจูงใจดังกล่าว`,
      ],
    },
    second_box: {
      card_head: `เงื่อนไขการรับสมัคร`,
      row1: {
        head: `ประเภทงาน`,
        text: `ตำแหน่งทางเทคนิคซอฟต์แวร์ พนักงานขายด้านเทคนิค`,
      },
      row2: {
        head: `รายละเอียดงาน`,
        text: [
          `◉ การตั้งค่า การพัฒนา การบำรุงรักษา การดำเนินงาน และการจัดการระบบคอมพิวเตอร์`,
          `◉ การออกแบบและพัฒนาซอฟต์แวร์`,
          `◉ การออกแบบและพัฒนาเครือข่าย`,
          `◉ การสร้างเว็บไซต์ การผลิต`,
        ],
      },
      row3: {
        head: `ทรัพยากรมนุษย์ที่จะหา`,
        text: [
          `◉ จิตใจและร่างกายแจ่มใส ซื่อสัตย์ มีกำลังกายอยู่บ้าง`,
          `◉ ฉันชอบอ่านหนังสือพิมพ์และหนังสือประวัติศาสตร์ ฯลฯ และฟังอย่างถูกต้อง บางคนพูด`,
          `◉ ให้ความสำคัญกับความคิดริเริ่มและความคิดในหัวของฉัน (มันไม่ได้พึ่งพา Google อย่างสุ่มสี่สุ่มห้า)`,
          `◉ มีความทะเยอทะยานอย่างแรงกล้าที่จะกดดัน`,
          `◉ ความสามารถในการประสานงานสูง คนที่มีส่วนร่วมสูงต่อสังคม`,
        ],
      },
      row4: {
        head: `เงื่อนไขทักษะ`,
        text: [
          `◉ เครื่องคอมพิวเตอร์หรือมาร์ทโฟนคนชอบที่จะจัดการกับขั้วแท็บเล็ต ฯลฯ`,
          `◉ จนถึงขณะนี้ยังดีและมีประสบการณ์เป็นโปรแกรมที่สร้างขึ้นใน C / C ++ และ Java`,
          `◉ DB และ SQL มันจะดีกว่าความหมายของวัตถุเชิงเป็นที่รู้จักกัน.`,
          `◉ วิศวกรประมวลผลข้อมูลพื้นฐานของกระทรวงเศรษฐกิจ การค้าและอุตสาหกรรม ซอฟต์แวร์ วิศวกรพัฒนาของบุคลากรที่มีคุณภาพเป็นที่ต้องการ.`,
        ],
      },
      row5: {
        head: `ต้องการบุคคล`,
        text: `บางคน`,
      },
      row6: {
        head: `จุดมุ่งหมาย`,
        text: [
          `บัณฑิตวิทยาลัย, มหาวิทยาลัย, คอมพิวเตอร์อาชีวศึกษามัธยมปลายในฤดูใบไม้ผลิปี 2023 ผู้สำเร็จการศึกษาที่คาดหวังในฤดูใบไม้ผลิ.`,
          `※อนุญาตให้นักศึกษาต่างชาติ (ภาษาญี่ปุ่นหลัก อายุต่ำกว่า 30 ปี)`,
          `※อนุญาตผู้สำเร็จการศึกษาใหม่คนที่สอง.`,
          `※ไม่ต้องสงสัยวิทยาศาสตร์ศิลปศาสตร์`,
        ],
      },
    },
    third_box: {
      card_head: `การรักษา`,
      row1: {
        head: `ประกันสังคม`,
        text: `เงื่อนไข (ประกันการจ้างงาน, ประกันชดเชยคนงาน, ประกันสุขภาพ, ประกันบำเหน็จบำนาญ)`,
      },
      row2: {
        head: `รูปแบบค่าจ้าง`,
        text: `ระบบเงินเดือนรายเดือน (หมดเขตสิ้นเดือน วันที่ 15 ของเดือนถัดไป)`,
      },
      row3: {
        head: `ฐานเงินเดือน`,
        text: [
          `ระดับปริญญาโท`,
          `สำเร็จการศึกษาจากมหาวิทยาลัย`,
          `บัณฑิตวิทยาลัยชุมชนและเทคนิค`,
        ],
        salary: [`200,000 เยน`, `196,000 เยน`, `186,000 เยน`],
      },
      row4: {
        head: `การเลื่อนขั้นและโบนัส`,
        text: [
          `การเลื่อนขั้น : ปีละครั้ง (แบ่งตามผลงาน)`,
          `โบนัส: ปีละสองครั้ง (ประมาณ 2 เดือน / ปี)`,
        ],
      },
      row5: {
        head: `เบี้ยเลี้ยงต่างๆ`,
        text: [
          `ค่าเดินทาง`,
          `ค่าเผื่ออากร`,
          `ค่าล่วงเวลา`,
          `เบี้ยเลี้ยงฉลองคุณสมบัติ`,
        ],
      },
      row6: {
        head: `วันหยุด-วันพักร้อน`,
        text: [
          `◉ ห้าวันต่อสัปดาห์ (วันเสาร์ อาทิตย์ และวันหยุดนักขัตฤกษ์)`,
          `◉ วันหยุดประจำปี ประมาณ 120 วัน`,
          `※อื่นๆ: วันที่บริษัทกำหนด, ปีใหม่ · Golden Week · วันหยุดฤดูร้อน, วันลาพักร้อนประจำปี ฯลฯ`,
        ],
      },
      row7: {
        head: `ชั่วโมงทำงาน`,
        text: [
          `9:00 น. ถึง 18:00 น. (พัก 1 ชั่วโมง)`,
          `※อาจแตกต่างกันเล็กน้อยขึ้นอยู่กับปลายทางที่อยู่อาศัย`,
        ],
      },
      row8: {
        head: `สถานที่ทำงาน`,
        text: `สำนักงานใหญ่ (หลังจากสิ้นสุดการฝึกอบรม สำนักงานใหญ่ของเกียวโต ปลายทางลูกค้าเกียวโต โอซาก้า และชิงะ)`,
      },
      row9: {
        head: `ระบบ`,
        text: [
          `ระบบจูงใจคุณวุฒิ`,
          `การจ่ายเงินแสดงความยินดีหรือแสดงความเสียใจ`,
        ],
      },
      row10: {
        head: `หมายเหตุ`,
        text: [
          `◉ งานนอกสถานที่ในถิ่นที่อยู่จะกลายเป็นงานหลัก`,
          `◉ ปลายทางของผู้อยู่อาศัยอยู่ในระยะจากบ้านภายในหนึ่งชั่วโมงครึ่ง`,
          `◉ หลังจากเข้าร่วมเสร็จสิ้นการฝึกอบรมพนักงานใหม่ในสำนักงานใหญ่ของเกียวโต`,
          `◉ โตเกียว จีน เอเชียตะวันออกเฉียงใต้ ไม่น่าจะมีการเดินทางไปทำธุรกิจที่สหรัฐอเมริกา (ระยะสั้น - ระยะยาว)`,
          `◉ มีช่วงทดลองใช้งาน (3 เดือน ถึง 6 เดือน แล้วแต่สถานการณ์)`,
          `◉ หากสามารถพูดภาษาอังกฤษได้จะพิจารณาเป็นพิเศษ`,
        ],
      },
    },
    fourth_box: {
      card_head: `เอกสารที่ต้องยื่น`,
      text: [
        `กรุณาส่งเอกสารดังต่อไปนี้มาที่เรา`,
        `※ควรสังเกตว่าในขณะที่สมัครจะมีการอ่าน "นโยบายความเป็นส่วนตัว" ของเราโปรดสมัครของคุณที่ด้านบนของข้อตกลง`,
        `1.พร้อมรูปถ่ายเขียนด้วยลายมือ (A4 อธิบายการจับคู่ที่ดีที่สุด) ※ เวิร์ดโปรเซสเซอร์เขียนไม่อนุญาติ`,
        `2.ใบรับรองการสำเร็จการศึกษาที่คาดหวัง (ใบประกาศนียบัตรกรณีสำเร็จการศึกษาแล้ว)`,
        `3.Transcript`,
        `4.ใบรับรองสุขภาพภายในสามเดือน (เป็นสำเนาได้)`,
        `5.จดหมายจูงใจ (ประมาณ 400 คำ)`,
        `6.เนื้อหาของการศึกษาระดับบัณฑิตศึกษา (สูงสุด 400 คำ)`,
        `ปลายทาง`,
        `◉ 〒604-8155`,
        `Kyoto Nakagyo-ku Uradeyama cho ที่อยู่ 311 Animato Nishiki 2F`,
        `เจ้าหน้าที่สรรหา : โทคุมะสุ อัตสึโนริ`,
        `◉ โทร:075-256-7872`,
        `◉ FAX:075-256-9052`,
        `◉ อีเมล: recruit@1excellence.com`,
        `เวลารับ`,
        `◉ 9:00-18:00 ยกเว้นวันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์`,
        `หมายเหตุ`,
        `◉ โปรดติดต่อนายหน้าหากคุณมีคำถามหรือข้อสงสัยใด ๆ`,
      ],
    },
  },
  midcareer: {
    first_box: {
      card_head: `รับสมัครกลางสายอาชีพ`,
      card_topic: `การสร้างธุรกิจใหม่`,
      text: [
        `เศรษฐกิจโลกในปัจจุบันเป็นสถานการณ์ที่ยากลำบากที่สามารถคาดเดาได้ สินค้าที่พวกเขาขายตอนนี้ก็อาจเป็นได้ว่าพรุ่งนี้จะไม่ขาย ด้วยเหตุผลนี้ ทุกวันจึงมีความคิดเกี่ยวกับธุรกิจใหม่ พนักงานทุกคนในบริษัทของเรา ฉันเชื่อว่าการทำงานในชีวิตจำเป็นเพื่อสานต่อบริษัท`,
        `ทุกคนไม่ได้ทำเพื่อสร้างบริการของตัวเองที่สามารถให้ความฝันและความตื่นเต้นให้กับคนจำนวนมาก วางแผนจากการค้นพบโอกาสทางธุรกิจ การเริ่มต้น และทำกำไรได้จริง หนึ่งฉันต้องการสร้างรูปแบบธุรกิจใหม่จากแนวคิด เรายินดีต้อนรับผู้ที่มีความกระตือรือร้นและแรงจูงใจดังกล่าว`,
      ],
    },
    second_box: {
      card_head: `เงื่อนไขการรับสมัคร`,
      row1: {
        head: `ประเภทงาน`,
        text: `โปรแกรมเมอร์ วิศวกรระบบ ฝ่ายขายระบบ`,
      },
      row2: {
        head: `สถานะการจ้างงาน`,
        text: `ประจำและจ้างพนักงานด้วยความหวัง`,
      },
      row3: {
        head: `รายละเอียดงาน`,
        text: [
          `◉ การตั้งค่า การพัฒนา การบำรุงรักษา การดำเนินงาน และการจัดการระบบคอมพิวเตอร์`,
          `◉ การออกแบบและพัฒนาซอฟต์แวร์`,
          `◉ การออกแบบและพัฒนาเครือข่าย`,
          `◉ การสร้างเว็บไซต์ การผลิต`,
        ],
      },
      row4: {
        head: `ทรัพยากรมนุษย์ที่จะหา`,
        text: [
          `◉ จิตใจและร่างกายแจ่มใส ซื่อสัตย์ มีกำลังกายอยู่บ้าง`,
          `◉ ฉันชอบอ่านหนังสือพิมพ์และหนังสือประวัติศาสตร์ ฯลฯ และฟังอย่างถูกต้อง บางคนพูด`,
          `◉ ให้ความสำคัญกับความคิดริเริ่มและความคิดในหัวของฉัน (มันไม่ได้พึ่งพา Google อย่างสุ่มสี่สุ่มห้า)`,
          `◉ มีความทะเยอทะยานอย่างแรงกล้าที่จะกดดัน`,
          `◉ ความสามารถในการประสานงานสูง คนที่มีส่วนร่วมสูงต่อสังคม`,
        ],
      },
      row5: {
        head: `เงื่อนไขทักษะ`,
        text: [
          `◉ โดยเฉพาะผู้ที่ต้องการพัฒนาเทคโนโลยีการจดจำใบหน้าในการป้องกันอาชญากรรมสำหรับกล้องและอื่น ๆ `,
          `◉ ผู้ค้นหาการพัฒนาผลิตภัณฑ์ระบบรักษาความปลอดภัยใน RFID + GPS และอื่นๆ `,
          `◉ ประสบการณ์การขายในอุตสาหกรรมซอฟต์แวร์`,
          `◉ วิศวกรโครงสร้างพื้นฐาน (Unix Linux ต่างๆ WindowsServer)`,
          `◉ วิศวกรเครือข่าย`,
          `◉ ผู้เชี่ยวชาญของ RDB (Oracle, SQLServer, DB2 ฯลฯ)`,
          `◉ C #, C ++, VB.NET, ประสบการณ์การพัฒนาใน EJB, ฯลฯ `,
          `◉ JSP & Servlet ประสบการณ์การพัฒนาบนเว็บเช่น ASP`,
          `◉ ประสบการณ์การพัฒนาระบบฝังตัวและระบบควบคุม`,
          `◉ วิศวกรประมวลผลข้อมูลพื้นฐานของกระทรวงเศรษฐกิจ การค้า และอุตสาหกรรม วิศวกรพัฒนาซอฟต์แวร์ของบุคลากรที่มีคุณสมบัติเหมาะสมเป็นที่ต้องการ `,
        ],
      },
      row6: {
        head: `ต้องการบุคคล`,
        text: `บางคน`,
      },
      row7: {
        head: `จุดมุ่งหมาย`,
        text: [
          `◉ บัณฑิตวิทยาลัย มหาวิทยาลัย วิทยาลัยเทคนิคคอมพิวเตอร์ สำเร็จการศึกษาแล้ว`,
          `◉ ประสบการณ์การทำงานประมาณสามปีขึ้นไปหรือผู้ที่มีผลผลิตเท่ากัน`,
          `◉ มีประสบการณ์แม้กระทั่งผู้ที่เป็นชาวต่างชาติ OK (เกรด 1 หรือมากกว่าภาษาญี่ปุ่น)`,
          `◉ ประสบการณ์การทำงานประมาณ 5 ปีขึ้นไป หรือผู้ที่มีผลผลิตเท่ากัน (พนักงานสัญญาจ้าง)`,
          `◉ ประสบการณ์ของมนุษย์ในฐานะการขายของการขายที่เสนอและการจัดส่งช่างเทคนิคของโครงการพัฒนาระบบมีมากกว่า 3 ปี`,
        ],
      },
    },
    third_box: {
      card_head: `การรักษา`,
      row1: {
        head: `ประกันสังคม`,
        text: `เงื่อนไข (ประกันการจ้างงาน, ประกันชดเชยคนงาน, ประกันสุขภาพ, ประกันบำเหน็จบำนาญ)`,
      },
      row2: {
        head: `รูปแบบค่าจ้าง`,
        text: `ระบบเงินเดือนรายเดือน (หมดเขตสิ้นเดือน วันที่ 15 ของเดือนถัดไป)`,
      },
      row3: {
        head: `ฐานเงินเดือน`,
        text: [
          `※กำหนดเป็นรายบุคคลขึ้นอยู่กับประสบการณ์และประวัติการทำงานและความสามารถ (ต่อรองได้)`,
          `เงินเดือน 200,000 เยนถึง 400,000 เยน`,
          `(ค่าตอบแทนรายเดือนอ้างอิงของพนักงานสัญญาจ้าง: 300,000 เยนถึง 600,000 เยน)`,
        ],
      },
      row4: {
        head: `การเลื่อนขั้นและโบนัส`,
        text: [
          `การเลื่อนขั้น: ปีละครั้ง (ในเดือนเมษายน), โบนัส: ปีละสองครั้ง (กรกฎาคม / ธันวาคม) ตามปีที่แล้ว`,
          `(พนักงานตามสัญญา: การขึ้นเงินเดือน, ไม่มีโบนัส, และรวมอยู่ในเงินเดือนแล้ว)`,
        ],
      },
      row5: {
        head: `เบี้ยเลี้ยงต่างๆ`,
        text: [
          `ค่าเดินทาง`,
          `ค่าเผื่ออากร`,
          `ค่าล่วงเวลา`,
          `เบี้ยเลี้ยงฉลองคุณสมบัติ`,
        ],
      },
      row6: {
        head: `วันหยุด-วันพักร้อน`,
        text: [
          `◉ ห้าวันต่อสัปดาห์ (วันเสาร์ อาทิตย์ และวันหยุดนักขัตฤกษ์)`,
          `◉ วันหยุดประจำปี ประมาณ 120 วัน`,
          `※อื่นๆ: วันที่บริษัทกำหนด, ปีใหม่ · Golden Week · วันหยุดฤดูร้อน, วันลาพักร้อนประจำปี ฯลฯ`,
        ],
      },
      row7: {
        head: `ชั่วโมงทำงาน`,
        text: [
          `9:00 น. ถึง 18:00 น. (พัก 1 ชั่วโมง)`,
          `※อาจแตกต่างกันเล็กน้อยขึ้นอยู่กับปลายทางที่อยู่อาศัย`,
        ],
      },
      row8: {
        head: `สถานที่ทำงาน`,
        text: `สำนักงานใหญ่ (หลังจากสิ้นสุดการฝึกอบรม สำนักงานใหญ่ของเกียวโต ปลายทางลูกค้าเกียวโต โอซาก้า และชิงะ)`,
      },
      row9: {
        head: `ระบบ`,
        text: [
          `ระบบจูงใจคุณวุฒิ`,
          `การจ่ายเงินแสดงความยินดีหรือแสดงความเสียใจ`,
        ],
      },
      row10: {
        head: `หมายเหตุ`,
        text: [
          `◉ งานนอกสถานที่ในถิ่นที่อยู่จะกลายเป็นงานหลัก`,
          `◉ ปลายทางของผู้อยู่อาศัยอยู่ในระยะจากบ้านภายในหนึ่งชั่วโมงครึ่ง`,
          `◉ หลังจากเข้าร่วมเสร็จสิ้นการฝึกอบรมพนักงานใหม่ในสำนักงานใหญ่ของเกียวโต`,
          `◉ โตเกียว จีน เอเชียตะวันออกเฉียงใต้ ไม่น่าจะมีการเดินทางไปทำธุรกิจที่สหรัฐอเมริกา (ระยะสั้น - ระยะยาว)`,
          `◉ มีช่วงทดลองใช้งาน (3 เดือน ถึง 6 เดือน แล้วแต่สถานการณ์)`,
          `◉ หากสามารถพูดภาษาอังกฤษได้จะพิจารณาเป็นพิเศษ`,
        ],
      },
    },
    fourth_box: {
      card_head: `เอกสารที่ต้องยื่น`,
      text: [
        `กรุณาส่งเอกสารดังต่อไปนี้มาที่เรา`,
        `※ควรสังเกตว่าในขณะที่สมัครจะมีการอ่าน "นโยบายความเป็นส่วนตัว" ของเราโปรดสมัครของคุณที่ด้านบนของข้อตกลง`,
        `1.พร้อมรูปถ่ายเขียนด้วยลายมือ (A4 อธิบายการจับคู่ที่ดีที่สุด) ※ เวิร์ดโปรเซสเซอร์เขียนไม่อนุญาติ`,
        `2.ใบรับรองการสำเร็จการศึกษาที่คาดหวัง (ใบประกาศนียบัตรกรณีสำเร็จการศึกษาแล้ว)`,
        `3.Transcript`,
        `4.ใบรับรองสุขภาพภายในสามเดือน (เป็นสำเนาได้)`,
        `5.จดหมายจูงใจ (ประมาณ 400 คำ)`,
        `6.เนื้อหาของการศึกษาระดับบัณฑิตศึกษา (สูงสุด 400 คำ)`,
        `ปลายทาง`,
        `◉ 〒604-8155`,
        `Kyoto Nakagyo-ku Uradeyama cho ที่อยู่ 311 Animato Nishiki 2F`,
        `เจ้าหน้าที่สรรหา : โทคุมะสุ อัตสึโนริ`,
        `◉ โทร:075-256-7872`,
        `◉ FAX:075-256-9052`,
        `◉ อีเมล: recruit@1excellence.com`,
        `เวลารับ`,
        `◉ 9:00-18:00 ยกเว้นวันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์`,
        `หมายเหตุ`,
        `◉ โปรดติดต่อนายหน้าหากคุณมีคำถามหรือข้อสงสัยใด ๆ`,
      ],
    },
  },
  business: {
    btn_moreinfo: `ข้อมูลเพิ่มเติม`,
    card1: {
      title: `จัดส่งช่างไอที`,
      text: `	เราเสนอช่างที่ตรงกับการร้องขอ
      เรามีความสอดคล้องกับทักษะช่างเทคนิคที่มีประสบการณ์จากผู้มาใหม่โดยไม่คำนึงถึงสนาม
      กรุณาติดต่อเรา`,
    },
    card2: {
      title: `การพัฒนาซอฟต์แวร์`,
      text: `เรามีการพัฒนาผลิตภัณฑ์สำหรับความหลากหลายของธุรกิจใน บริษัท`,
      product: [
        `◉ Treatment support application`,
        `◉ Bonded Warehouse System`,
        `◉ Groupware System`,
        `◉ Hotel Reservation System`,
      ],
    },
    card3: {
      title: `ระบบการพัฒนาสัญญา`,
      text: `ขึ้นอยู่กับงบประมาณของความหวัง, ลดค่าใช้จ่ายนอกจากนี้ยังเป็นไปได้โดยการมีส่วนร่วมของบุคลากรในต่างประเทศนั้น
      คุณสามารถมีความยืดหยุ่นข้อเสนอ
      นอกจากนี้ตราบใดที่มันเป็นโครงการที่มีความคล้ายคลึงกับการบันทึกติดตามการพัฒนาก็เป็นไปได้ที่ตอบสนองอย่างรวดเร็วมากขึ้น`,
    },
    card4: {
      title: `การพัฒนาข้ามมหาสมุทร`,
      text: `	เคล็ดลับในการปราบปรามการพัฒนาของงบประมาณที่ต่ำจะอยู่ในแนวทางการพัฒนานอกชายฝั่งในประเทศไทย บริษัท ย่อย
      รูปแบบการบริหารจัดการโดยเจ้าหน้าที่ญี่ปุ่นจะขึ้นมันจะประสบความสำเร็จไปพร้อม ๆ กันที่มีคุณภาพสูง`,
    },
    card5: {
      title: `เอเชียปรึกษาโจมตี`,
      text: `บริษัท ย่อยที่จัดตั้งขึ้นในประเทศไทยอยู่บนพื้นฐานของประสบการณ์ทางธุรกิจในประเทศจีนก็จะช่วยให้มีการเตรียมการขั้นตอนต่างๆและการเลือกสถานที่และเปิดสำนักงาน`,
    },
    card6: {
      title: `แปล(ญี่ปุ่น/ญี่ปุ่น/อังกฤษ/จีน/ไทย)`,
      text: `“ญี่ปุ่น→ภาษาอื่น ๆ”“ภาษาอื่น ๆ→ญี่ปุ่น”ทั้งการแปลที่เป็นไปได้
      ญี่ปุ่นได้อย่างคล่องแคล่วเจ้าหน้าที่จีนไทยที่ลงทะเบียนเรียน มันจะถูกส่งมอบในคุณภาพความปลอดภัย`,
    },
    card7: {
      title: `Siam Order Service(ตัวแทนนำเข้า)`,
      text: `ผลิตภัณฑ์ที่ไม่ได้ขายเฉพาะในไทย เป็นบริการให้แก่หน่วยงานนำเข้ามีการแนะนำของพวกเขา`,
    },
  },
  product: {
    pa_intro: `Introduction：`,
    card1: {
      title: `Treatment support application`,
      text: `มันเป็นโปรแกรมที่แท็บเล็ตที่ได้รับการพัฒนาขึ้นเพื่อมุ่งเน้นการปรับปรุงตระหนักถึงการพัฒนาของผู้ป่วย
      ที่มีจำหน่ายในร้านเช่นการฝังเข็มที่ไคโรไคโรแพรคติก
      ภาพถ่าย, วิดีโอ, ภาพร่างกายและบันทึกไว้สำหรับผู้ป่วยแต่ละรายก็เป็นไปได้ในการแก้ไขและการเปรียบเทียบการท่อง`,
      intro: `คุณจะได้พบวิดีโอหนึ่งนาที`,
    },
    card2: {
      title: `Bonded Warehouse System`,
      text: `มันโดยอัตโนมัติทั้งหมดของการจัดการสินค้าคงคลังมีรายละเอียดและทำงานร่วมกัน
      ทำงานดอกเบี้ยคงที่เป็นสิ่งที่พิเศษของเครื่องที่
      โดยการลาของความเสี่ยงที่เกี่ยวข้องกับการที่ผูกติดอยู่และการจัดการข้อมูลในการทำงานที่น่าเบื่อสำนักงานขอมุ่งมั่นที่จะลดค่าใช้จ่ายแรงงาน`,
      intro: `มันเป็นไปได้ที่จะทำงานโดยอัตโนมัติหรือไม่?`
    },
    card3: {
      title: `Groupware System : e-base`,
      text: `มันไม่ได้ต้องการความช่วยเหลือในการพัฒนาของพนักงานของการถ่ายโอนและความเป็นน้ำหนึ่งใจเดียวกันหรือไม่
      รายวันรายสัปดาห์รายเดือนการบริหารจัดการกิจการทางทั่วไปรายงานการขายตั้งแต่ข้อเสนอแนะด้านการจัดการของสามารถทำได้ด้วยการเข้าสู่ระบบเดียว`,
      intro: `ปัจจุบันมันเป็นระบบของการดำเนินงานที่เป็นที่นิยมใน บริษัท ของเรา`,
    },
    card4: {
      title: `Hotel Reservation System`,
      text: `คุณสามารถค้นหาได้อย่างง่ายดายสำหรับห้องพักจองล่วงหน้า
      ประเภทห้องพักและเงื่อนไขนอกจากนี้ยังสามารถที่ระบุไว้ในใด ๆ`,
      intro: `ระบบใด?`,
    },
  },
  joinus: {
    card1: {
      title: `มองหาผู้ร่วมงาน`,
      sub_title: `พวกเรากำลังมองหาผู้ร่วมงาน`,
      text1: `บริษัท ฯ คือการมองหาพันธมิตรที่สามารถดำเนินการทั้งการพัฒนาซอฟต์แวร์
      ที่สนใจในพื้นที่ธุรกิจของเราถ้ามีความเป็นไปคุณจะพบความร่วมมือขอขอบคุณสำหรับการพิจารณาของคุณ
      เราเป็นเพื่อประโยชน์ของเทคโนโลยีที่มีให้โดยความพึงพอใจลูกค้าโดยไม่ต้องยึดติดอยู่กับของเราเอง
      มีความยืดหยุ่นกันอย่างแพร่หลายในการแสวงหาพันธมิตรทางธุรกิจและเราเชื่อว่าเรามาสร้างความสัมพันธ์ของการทำงานร่วมกัน`,
      text2: `และเข้าเป็นหุ้นส่วนสำหรับการซื้อวัตถุประสงค์และเสริมสร้างความเข้มแข็งทางธุรกิจของโอกาสทางธุรกิจทั้ง
      ในการขยายโอกาสทางธุรกิจด้วยการแบ่งปันเทคโนโลยีและความรู้ของแต่ละอื่น ๆ ทำไมไม่ยังคงเติบโตไปด้วยกัน`,
    },
    card2: {
      left_side: [
        {
          title: `ฝ่ายขาย (ตัวแทน)`,
          text: `สอบถามข้อมูลโดยตรงไปยังฝ่ายขายยังที่อยู่อีเมลการต่อไปนี้`,
          mail: `g-sales@1excellence.com`,
        },
        {
          title: `กรมฝ่ายกิจการทั่วไป(ตัวแทน)`,
          text1: `สอบถามข้อมูลโดยตรงกับกรมกิจการกรมกิจการกรมยังที่อยู่อีเมลการต่อไปนี้`,
          mail1: `admin@1excellence.com`,
          text2: `สอบถามข้อมูลเกี่ยวกับการนำมาใช้ตรงยังที่อยู่อีเมลการต่อไปนี้`,
          mail2: `recruit@1excellence.com`,
        },
        {
          title: `การรับสัญญาณทั่วไป`,
          text: `คำถามของอื่น ๆ นอกเหนือจากที่กล่าวมากับอีเมลการต่อไปนี้`,
          mail: `excel@mbox.kyoto-inet.or.jp`,
          tel: `TEL 075-256-7872`,
          fax: `FAX 075-256-9052`,
        },
      ],
      right_side: {
        title: `สิ่งจำเป็นในการสมัครงาน`,
        table: [
          {
            head: `ธุรกิจ`,
            text: [
              `เอาท์ซอร์สระบบ`,
              `การสร้างเครือข่ายและการออกแบบ`,
              `จัดการการดำเนินงานและการใช้งานแนะนำ`,
              `เชื่อมต่ออินเทอร์เน็ต`,
              `ซ่อมแซมฮาร์ดแวร์และเครือข่ายการก่อสร้างที่เรียบง่าย`,
            ],
          },
          {
            head: `เรื่องพื้นที่`,
            text: `ญี่ปุ่นสถานที่สำหรับ บริษัท และองค์กรเหมือนที่มีต่อบุคคล`,
          },
          {
            head: `ทักษะและประสบการณ์`,
            text: [
              `ซอฟแวร์การพัฒนาระบบ`,
              `(VB, C, JAVA, Perl, ORACLE และภาษาอื่นๆ)`,
              `การก่อสร้างโครงสร้างพื้นฐาน`,
              `การจัดการโครงการ`,
              `※ ไม่ จำกัด ข้างต้นเรามุ่งหวังที่จะได้ยินจากผู้ที่มีความหลากหลายของเทคนิค`,
            ],
          },
        ],
        btn_inquiry: `แบบฟอร์มสอบถาม`,
      },
    },
  },
  contact: {
    header: `Contact Us`,
    table: [
      {
        title: `Sales Department :`,
        mail: `g-sales@1excellence.com`,
      },
      {
        title: `General Affairs :`,
        mail: `admin@1excellence.com`,
      },
      {
        title: `Human Resource :`,
        mail: `recruit@1excellence.com`,
      },
      {
        title: `Other Inquiries :`,
        mail: `excel@mbox.kyoto-inet.or.jp`,
      },
    ],
    detail: [
      `Excellence Inc. Ltd.`,
      `ที่อยู่: 2F Animart-Nishiki 311 Uradeyama-cho KarasumaNishiIru Nishikikogi-Tohri Nakagyo-ku Kyoto-city Kyoto 604-8115 Japan`,
      `โทรศัพท์: 075-256-7872`,
      `FAX: 075-256-9052`,
      `MailAddress: excel@mbox.kyoto-inet.or.jp`,
      `Karasuma Line of Kyoto Municipal Subway “Shijo” Station. Hankyu Kyoto Line “Shijo Karasuma”Station.Please exit out of ●exit 22 at that station.`,
    ],
  },
  policy: {
    card_topic: {
      head: `นโยบายความเป็นส่วนตัว`,
      text: `Excellence Co. Ltd. (ซึ่งต่อไปนี้จะเรียกว่า บริษัท ฯ ) จะเข้าใจว่ามันเป็นสินทรัพย์ข้อมูลส่วนบุคคลที่มีความสำคัญในสังคมการสื่อสารข้อมูลขั้นสูงของวันนี้สามารถจัดการกับข้อมูลส่วนบุคคลที่ถูกต้องและได้รับการยอมรับว่าเป็นหนึ่งในความรับผิดชอบที่สำคัญของเรา ผมจะประกาศว่ามุ่งมั่นที่จะปกป้องข้อมูลส่วนบุคคลบนพื้นฐานของนโยบายดังต่อไปนี้`,
    },
    card_detail: {
      head: `นโยบายความเป็นส่วนตัว`,
      list: [
        `■ บริษัท ฯ มีข้อยกเว้นกรณีที่ระบุไว้ในกฎหมายและกฎระเบียบที่จะไม่ได้รับให้กับบุคคลที่สามโดยไม่ได้รับก่อนที่จะได้รับความยินยอมของข้อมูลส่วนบุคคล`,
        `■ มันจะเก็บความถูกต้องและสถานะล่าสุดของข้อมูลส่วนบุคคลอย่างปลอดภัยการสูญเสียของข้อมูลส่วนบุคคลเช่นเดียวกับการจัดการและการแก้ไขดัดแปลงเพื่อที่จะป้องกันการรั่วไหลดังกล่าวเราจะประสบความสำเร็จมาตรการรักษาความปลอดภัยข้อมูลที่จำเป็นและเหมาะสม`,
        `■ ข้อมูลส่วนบุคคลที่เราได้มาจุดประสงค์ของการใช้งานที่แสดงในเมื่อมีการได้มาหรืออย่างเดียวกันอยู่ในช่วงของความสัมพันธ์ที่เหมาะสมจะสามารถใช้ได้นานที่สุดเท่าที่มีความจำเป็นในการปฏิบัติงานของธุรกิจ
        นอกจากนี้ข้อมูลส่วนบุคคลที่จะทำงานร่วมกับบุคคลที่สามหรือหากคุณต้องการที่จะมอบความไว้วางใจจัดการข้อมูลส่วนบุคคลไปยังบุคคลที่สามให้ใช้ที่เหมาะสมของข้อมูลส่วนบุคคลที่เกี่ยวกับการใช้ร่วมกันของบุคคลอื่น ๆ และบุคคลที่สาม ให้ผู้อำนวยการ`,
        `■ บริษัท ฯ จะปฏิบัติตามกฎหมายและกฎระเบียบอื่น ๆ ที่เกี่ยวข้องกับการคุ้มครองข้อมูลส่วนบุคคลและการจัดการที่เหมาะสมของข้อมูลส่วนบุคคล`,
        `■ เมื่อ บริษัท ที่จะได้รับข้อมูลส่วนบุคคลคือการพยายามที่จะชี้แจงวัตถุประสงค์ของการใช้โดยวิธีการที่เหมาะสมและเป็นธรรมเราจะได้รับข้อมูลส่วนบุคคล`,
        `■ บริษัท ฯ ในคนข้อมูลส่วนบุคคลเป็นที่ยอมรับว่ามีสิทธิที่จะขอให้เปิดเผยข้อมูลดังกล่าวแก้ไขระงับการใช้งานและลบคุณสามารถตั้งค่าให้คำปรึกษาข้อมูลส่วนบุคคลถ้ามีการร้องขอเหล่านี้สอดคล้องกับกฎหมายและกฎระเบียบ ทันทีที่เราจะสอดคล้อง`,
        `■ เราจะสร้างระบบในการดำเนินการจัดการที่เหมาะสมของข้อมูลส่วนบุคคลที่จะใช้ในธุรกิจ`,
        `■ บริษัท ฯ เพื่อใช้นโยบายส่วนบุคคลนี้เราได้สร้างการคุ้มครองข้อมูลส่วนบุคคลของโปรแกรมการปฏิบัติตามซึ่งได้รับการดำเนินการโดยที่รู้จักกันดีอย่างละเอียดใน บริษัท ผ่านการฝึกอบรมและการศึกษาโดยการพัฒนาอย่างต่อเนื่องเสมอที่ดีที่สุด เราจะรักษารัฐ`,
      ],
    },
  },
  footer: {
    focus_topic: [`มุ่งเน้นหัวข้อ`, `ข่าว`, `บล็อก`],
    service_product: [
      `สินค้าและบริการ`,
      `ธุรกิจ`,
      `การพัฒนา`,
      `ตัวแทนนำเข้า`,
      `e-base`,
    ],
    company_guide: [
      `แนะแนวของ บริษัท`,
      `ทักทาย`,
      `ภาพรวม`,
      `ปรัชญาและคำขวัญ`,
      `นโยบายความเป็นส่วนตัว`,
      `การจ้างงาน`,
      `ติดต่อ`,
      `ร่วมงานกับเรา`,
    ],
    related_site: [`ไซต์ที่เกี่ยวข้อง`, `Excellence Siam`, `Employee e-base`],
  },
};
